[{"id":5005,"text":"新年快樂~~~\n\n2020 1\/11 記得去投票\n\n我要脫單\n\n我要變成有錢人!!!!\n\n我搶到頭香嗎????????xdddddd\n\n--\n","label":["未婚"]},{"id":5006,"text":"2019年過去了\n\n2020年到來\n\n新的一年裡\n\n給給會做什麼事呢？\n\n還會是我的老婆嗎？\n\n有沒有八卦？\n\nhttps:\/\/i.imgur.com\/rhzizo5.jpg\n\n","label":["男性"]},{"id":5007,"text":"你各位肥宅們\n\n新年快樂r\n\n這麼多人po文一定沒人發現我小ㄐㄐ\n\n嘻嘻\n\n","label":["男性"]},{"id":5008,"text":"對啦又是我\n\n今天是新的一年又剛好過生日\n\n雖然今年少了某些人\n\n但是多了更多\n\n最大心願就是別再把我當成剛退伍的年輕人了\n\n晚安 2020\n\n晚安高雄\n\n--\n","label":["男性"]},{"id":5009,"text":"就決定這個標題4以後新年在邊版發錢用的惹\n這樣一算在這邊過活和廢話也竟然滿快兩年了\n\n只c望2020不要是狗屎爛年就好\n大學普通公立前段私立隨便讀一讀上一上便行吧\n\n那麼今次沒有意義的垃圾話就到此為止\n稅前68p發68個推文 不重複\n\n\n同樣的把我老婆放在這邊\n當然2020還會繼續廚惠理子 廚到島==\nhttps:\/\/i.imgur.com\/2asdll5.jpg\n\n邊邊們新年快樂><\n\n沒錢發一路發168 乾脆就發個路發68\n","label":["男性"]},{"id":5010,"text":"一樣魯\n\n一樣沒砲打\n\n一樣自己尻\n\n一樣要上班\n\n一樣沒加薪\n\n登出\n\nqq\n\n\n\n\n\n","label":["上班族","男性"]},{"id":5011,"text":"推: 銀赫我老公","label":["女性"]},{"id":5012,"text":"→: 我不舉","label":["男性"]},{"id":5013,"text":"出來混，遲早要還的。\n\n前一款刺客教條奧德賽上百小時視人命如草芥，\n接下來就得玩 project hospital 償命（咦\n\n\n本篇主要分享遊戲入門感想、各專科部門的特性與一些初期、中期注意事項，\n文章離〔攻略〕還差得遠，希望拋磚引玉請更專精的前輩們多多指導。\n\n本文內容概分三大部分，希望對遊戲接觸時間或長或短的朋友，多少都能有點幫助\n\n(1) 描述患者由進入醫院到離開醫院的流程　（遊戲時間八小時內的朋友可以參考）\n\n(2) 描述各專業科別特性　（開始想設立急診門診以外科別的朋友可以參考）\n\n(3) 零碎的遊戲心得分享　（遊戲的新朋友、老朋友，應該多少都能找到可用資訊）\n\n\n\n================ 不是滅火的分隔線 ================\n\n\n這遊戲剛入門有二個難處，應該都是可以克服的。\n\n\n　第一個難處\n\n　　有些玩家認為字體太小，\n　　但從選項中調整太大字體，又會出現文字稍微超過框框的狀況，\n　　這要請玩家們自行找到平衡點。快的話幾分鐘就可以搞定這點。\n\n\n　第二個難處\n\n　　遊戲介面有一點點繁瑣，很建議從教學關卡慢慢玩，\n　　教學中不要一直跳過教學對話框，盡量記住各功能要從哪開啟。\n　　這難處大概開始遊戲後數小時可以克服。\n\n\n\n\n========== 嘗試描述此遊戲醫院流程的分隔線 ==========\n\n\n我本身從事工廠產線排程工作，對一件事情從頭跑到尾的流程會比較在意。\n遊戲中有醫院流程圖可以看，我嘗試以文字敘述一下。\n\n遊戲中的醫院分成重要的二個系統，門診系統與住院系統。\n譬如：骨科門診、骨科住院；心臟科門診、心臟科住院。\n\n而患者進入醫院、離開醫院也有二個管道，走著與躺著（喂）　　\n\n\n\n流程開始：\n\n\n(1) 患者自行走入醫院（門診系統的唯一病人來源）：\n\n　(1.1) 知道自己病症屬於哪科的患者\n　　　　自行走入醫院的病人中，約有 15% ~ 20% 知道本身症狀該掛哪科，\n　　　　這類病人會自行走去該科分流站檢傷，而後進入該科門診。\n　　　　依病情嚴重程度進入 (1.3) 或 (1.4)\n\n　(1.2) 搞不懂自己要找哪一科的患者\n　　　　這類病人會在急診分流站檢傷，然後全部塞在急診門診，\n　　　　由門診醫生協助檢查、進行分科判定。或玩家可手動分科判定。\n　　　　依病情嚴重程度進入 (1.3) 或 (1.4)\n\n　(1.3) 病症輕微的患者\n　　　　在各科門診(1.1) 或 急診門診(1.2)\n　　　　進行檢查、治療、拿藥，病人就付錢離開醫院了。\n　　　　患者痊癒，結束流程。\n\n　========== (1.1) ~ (1.3) 為門診系統 \/ (1.4) ~ (4) 涉及住院系統 ==========\n\n　(1.4) 病症較重或短時間難以確診的患者\n　　　　由門診(1.1) \/ (1.2) 轉交各專科處理住院事宜（住院患者來源之一）。\n　　　　進入項次 (3) 住院。\n\n\n\n(2) 患者由救護車載入醫院（住院患者來源之二）：\n\n　救護車擔架直接推入急救區的患者，全部都要住院。\n　我沒看過從救護車噴著血下來然後八小時內自己走出醫院的。\n　（八小時內往生的好像有）\n\n　(2.1) 先急救\n　　　　患者在急救區由急診室住院區的負責醫師先進行急救（譬如止血或輸血）\n　　　　將危及患者生命的症狀進行初步處理，將患者暫時安定下來。\n　　　　進入 (2.2) 分科判定。\n\n　(2.2) 分科判定\n\n　　　(2.2.1) 若患者已能被分科\n　　　　　　　各科病房護理師會推擔架來將患者領走。\n　　　　　　　進入項次 (3) 住院。\n\n　　　(2.2.1) 若患者還無法被分科\n　　　　　　　急救區醫師會繼續進行症狀診斷，直到可以分科（或玩家插手分科）\n　　　　　　　各科病房護理師推擔架來將患者領走。\n　　　　　　　進入項次 (3) 住院。\n\n\n\n(3) 住院\n\n　不管自己走進來還是救護車載進來，總之住院了。\n\n　經由門診判定住院。　或救護車 > 急救區 > 分科　進入住院流程：\n\n　(3.1) 揪出患者潛在症狀\n　　　　患者自行走入或被送入各科所屬的住院區後，\n　　　　會由各科住院的負責醫師進行檢查，\n　　　　利用各科專屬的檢查儀器，把潛在的病因找出來\n　　　　進入 (3.2) 治療。\n\n　(3.2) 治療\n　　　　查到病因，接下來當然進入治療流程。\n　　　　手術是很重要的治療方式之一。\n\n　　　(3.2.1) 手術後患者狀況變差，回到 (3.1)。\n\n　　　(3.2.2) 患者住院、治療直到痊癒，結束流程。\n\n\n\n(4) 病情惡化\n\n上述 (1.4) ~ (3) 全部流程，任一環節隨時可能發生病人突然病況惡化昏倒。\n\n　(4.1) 門診流程中惡化昏倒（真看過領完號碼牌轉身走二步就倒的）\n　　　　送入急診區（救護車載人進來那區）\n　　　　進入流程 (2.1)\n\n　(4.2) 已經在病床上但惡化\n　　　　當場由該科醫師穩定病情，或送重症醫學部加護病房，或低機率死亡。\n　　　　（此處的死亡，可能是護理師人手不足、太久未送加護病房。）\n\n　(4.3) 已經在重症醫學部加護病房又惡化\n　　　　當場由加護病房醫師穩定病情，或有機率死亡。\n\n　(4.4) 在重症醫學部加護病房病情曾惡化過，又再度惡化\n　　　　當場由加護病房醫師穩定病情，有高機率很快死亡。\n\n　(4.5) 每日上午八點，系統會判定加護病房中患者的狀況，\n　　　　若病況好轉，原科護理師會推擔架來將病人領回原科所屬病房。\n　　　　以流程而言，回到 (3)\n\n\n\n\n\n============= 描述各科特性的主觀分隔線 =============\n\n\n開宗明義已提過了：大多數專科部門都會分為　門診、住院　兩個部份\n\n\n\n醫療團隊\n\n　負責門診與負責住院部門是兩種不同的醫療團隊\n　住院區域是二十四小時營運的，所以又分為日班與夜班二支團隊\n　若玩家開設夜班門診，則門診部門夜班也會有醫師\n\n　同科門診、住院醫師可由玩家手動控制工作區域跨部門相互支援，\n　譬如某日住院患者超少、負責住院的醫師團隊很閒，但門診排隊人數爆炸，\n　若此時玩家有幾間設備齊全但空著的門診診間（或臨時蓋一間），\n　就能拉住院部門的醫師去協助看診。\n\n　不同科也許可以相互支援啦（？），但隔行如何山，我是不敢這麼做。\n\n　若有住院病人病況突然惡化，住院團隊又剛好不在（譬如整團去出手術副本），\n　門診醫師甚至較近的空閒檢驗部人員會自動從診間衝到患者旁邊支援。\n\n\n\n急診門診\n\n　獲利能力差。有著最多的病人數，不知道自己該掛哪科的人全會湧到這裡。\n\n　建議措施：這部門蓋得離門口近一點。候診室空間大一點、椅子多一點。\n　　　　　　醫師專業、診斷能力、診斷技能好一點。\n　　　　　　門診診間區域保留多一點以便後續擴充。\n\n　＊急診門診醫師強，其他科會輕鬆一點點。\n　　急診門診醫師也可請聘用菜鳥慢慢練，其他科就辛苦點，甚至門診會塞車。\n\n　＊保留空間以便擴充：譬如一個診間玩家習慣蓋 4x4，初期蓋了二個 4x4\n　　　　　　　　　　　但是建議在同區保留另外幾個 4x4 空間與備用候診區\n\n　　　　　　　　　　　預留擴充空間的觀念很重要，適用所有後續建設\n\n\n急診住院\n\n　正確而言，應該是急診部門中的 觀察室 與 急救區\n\n　這是由同一組醫師團隊負責的，所以會一起談\n\n　這部門比較複雜，稍後再提\n\n\n骨科門診\n\n　有時需要 ct 檢查室 或 mri 檢查室，才能確診病名，\n　但這類專業檢查室，一台機器好幾萬貴得要死，\n　初期是否需要為了幾位患者花大錢購買，要好好斟酌。\n\n\n骨科住院\n\n　開刀數量與病患危急程度都還好。\n　只要偶爾留意是否有病患需要手術後的惡化處理，很少病患需要進入加護病房。　　\n　骨科住院患者死亡機率低，最糟就住院等待手術的人太多、塞車了，\n　或新手蓋手術室不小心蓋到破產 xd（一間大概要一萬多）\n\n　患者出事的風險小，當然缺點就是，收入比較少。\n\n　不能省的是 x光機。\n　其實 x光機 在急診門診偶爾就可能用到了，\n　骨科就絕對省不了，開設骨科的時後，要把 x光室 的預算考慮進去。\n\n\n內科門診\n\n　感覺要確診病因比骨科困難那麼一丁點。但獲利能力也好一丁點。\n　骨科有 ct \/ mri 那類硬體爆貴的需求，所以內科算是可以入門的專業科別。\n\n　這個是我除了急診門診外，最早開的部門，\n　也許玩著玩著醫師經驗都起來了部門很穩定，\n　這可能是這科讓我感到相對安心的部門的原因之一。\n\n\n內科住院\n\n　開刀數量一般，肺部手術較多，偶爾有耳內相關的簡單手術。　　\n\n　病患狀況惡化的機率明顯比骨科高些。\n\n\n外科門診\n\n　外科是我最後一個開的科別，\n　經過心臟科與神經科的洗禮，感覺外科很小兒科（喂）\n　難度似乎等於或略高於內科，這點也反應在營收上。\n\n\n外科住院\n\n　由於是最後一個開的住院科別，所以人數沒有持續爆量的情況，\n　後期金流穩定成長，可以大手筆聘請有經驗的醫師，\n　住院患者的病情與手術前後狀況都不錯，抱歉很難提供真正實用的經驗。\n　新手如果先開內科或骨科住院，第二、三個住院科別可考慮外科。\n\n\n心臟科門診\n\n　有 30% 左右的自行報到患者是蹣跚緩步進入醫院的，\n　印象中大多數人都能走著撐到進入診間，但是看著總是很擔心，\n　可考慮將此部門的門診蓋得離門口近些，\n　或靠近一樓醫院大門附近電梯、電梯上樓一出去就是心臟科分流站、候診間。\n\n\n心臟科住院\n\n　開始有點挑戰的部門，心臟有問題的病患一不小心病況就會惡化甚至 gg\n　骨科內科外科若待執行的手術太多，大多不危急的病情是可以慢慢排隊等手術的，\n　但心臟科排隊等手術患者們的病情大都很緊急，等太久會出事的。\n\n　或住院部門大多數醫師忙著手術，協助檢驗患者症狀的醫師人數太少甚至是零，\n　一些有著潛在危險症狀的病人若因醫護人員人手不足而太久沒有處理，\n　肯定會發生惡化連環爆。\n\n　上述心臟科的手術排隊潮與待驗病患潮，一大串惡化連環爆，\n　加護病房會在很短的時間以讓玩家傻眼的速度被塞滿。\n\n　加護病房一床一萬，你錢準備好了嗎？\n\n\n神經科門診\n\n　不專業的大概分類：頭顱裡面除了部份耳疾，大部份屬於這個科別。\n　什麼眼睛啦、頭痛啦、腦神經、爆頭啦 ...\n\n　門診複雜度我認為略大於內科，因為感覺病人排隊時間較長一點。\n\n\n神經科住院\n\n　幹他媽的單一患者連續手術。\n\n　目前我認為遊戲中最恐怖的病症：穿刺傷害 - 頭\n\n　確診後，需要連續執行　骨折復位手術 - 頭部　與　開顱手術\n\n　首先，患者從救護車上被進急診室，緊急處理後必須立刻送往 ct 檢驗室確診。\n　這時候我要查遍所有醫院患者，有要優先送 ct 的全給我讓開，\n　確診後從 ct 檢驗室直送神經科住院，然後全神經科的待執行手術又要讓開，\n　首次手術結束後病人被送返病床，祈禱不要遇到換班，得立刻執行第二次手術。\n　（可能是　ct => 復位手術 => 開顱手術\n　　或者是　復位手術 => ct => 開顱手術）\n\n　中間只要有任何延遲，\n　譬如 玩家已調降所有病患執行 ct 優先順序，但不巧檢驗技師休息去了\n　譬如 ct 結束沒直送神經科住院，又送回急診區轉了一手\n　譬如 患者在某個運送環節，護理師剛好都沒空\n　譬如 第一次手術與第二手術間剛好遇到日、夜大換班\n　上述任何延遲都有很高機率造成患者病況惡化改送加護病房，差不多算崩潰一半了。\n　雖然治癒一個這樣的患者收入超過 5500，但是壓力山大。\n\n　我遇過四次，二次成功治癒，二次失敗了。\n　其中成功的一次還 s\/l 改治療流程（遮臉）\n\n　下次我要將急診室、ct 檢驗室、神經科住院、加護病房，盡量蓋得靠近一點。\n\n　究竟是哪種病患會搞到 csf 外漏還需要二次腦袋手術？\n　其中一位患者是位 ...　四十歲的雜技女演員\n\n　我一點都不想看這種表演，要也是開救護車去。\n\n\n重症醫學部加護病房\n\n　醫院最後一道防線，人都已經到這裡了，就盡人事吧，\n　把能檢查的、能治療的做一做，希望病人早日康復。\n\n　因為患者進入重症醫學部、不在原科別了，一些科別專屬檢驗無法進行了，\n　導致一些患者的關鍵病因無法被檢查出來。\n　這設定感覺不是很合理，或許現實醫院分工本來就如此細只是我外行不懂，\n　還是遊戲中有方法可以檢驗，是我自己沒找到？\n　所以我認為這部門醫師技能，可以挑選 鑑別診斷 特質。\n\n　每日上午八點，系統會判定加護病房中患者的狀況，\n　若病況好轉，原科護理師會推擔架來將病人領回原科所屬病房。\n\n\n檢驗相關部門\n\n　那種一間放一台大機器的就罷了，一個蘿蔔一個坑，\n　後期每天病患達七、八十人導致塞車，x光室 該開第二間就開吧。\n\n　而組織、血液類的檢驗部門，初期規畫倒是可以思考一下。\n　譬如血液檢驗日班，病患每日近九十人時，可能需要到三位檢驗師才夠，\n　辦公桌電腦當然需要三套，但是檢驗儀器或許二套也夠用？\n　那麼初期就以二大套檢驗儀器加三張辦公桌的空間來規畫也不錯。\n\n\n急診住院　（本段內容較多，開設急診急救區再參考）\n\n　正確而言，遊戲中的名稱是 急救區 與 觀察區\n\n　白天湧入急診門診的人多，\n　急救門診診間無法立刻確診的病人會轉到急診觀察區病床上，\n　也有極少數當天躺上去，當天就治療完畢付錢出院的（腳抹個藥之類的）；\n　也有部份在觀察區病床上確認科別甚至確診後，\n　由其他科護理師推擔架來領走換地方躺的。\n\n　而負責急診觀察區的這組醫師（也分日、夜班），\n　也同時要負責救護車送來或在走廊上突然倒下去的急診病患。\n\n　到遊戲中期科別越開越多，要特別留意這一區醫師人力問題。\n\n　因為這遊戲有個特性，系統不大會編派玩家醫院沒有的科別的相關病人到院。\n\n　某時期我專業部門只有急診、內科與骨科，不管從什麼管道進入醫院的病人，\n　不會有外科、神經科或心臟科的確診結果。\n\n　所以當一位病人送入急診室，可能的病名有\n　ａ（內科相關）、ｂ（心臟科相關）、ｃ（心臟科相關），\n　我就可以偷雞手動只針對ａ病名進行檢查項目。\n\n　但是當科別越來越多，我沒有辦法判斷怎麼插手幫醫師一把，\n　只好全部放手讓醫師進行檢查、確診，這花的時間就有可能增加了。\n\n　所以當擴建科別，即便每日到院人數沒有太大變化，\n　急診觀察與急救區要留意是否有塞車情形。\n\n　相同的狀況倒不大會發生在人最多的急診門診，\n　因來院患者人數變動不大情況下，雖因專科部門增加導致確診時間變長，\n　但也因專科部門增加，自行分流到各門診部門的患者人數也增加一點，\n　所以增加專業科別對於急診門診人數上的壓力應無太大影響，甚至有機會減輕。\n\n　　＊針對躺在急救區與觀察區的患者，若玩家能判定所屬科別，\n　　　其身上若有關鍵甚至會死人的隱藏症狀，\n　　　然後又需專科專屬診療設備 \/ 專屬方式，才能確實揪出關建病症，\n　　　可立刻手動轉換科別讓護理師火速來領，別讓急診醫師慢慢摸。\n\n\n\n\n\n=== 零碎遊戲眉角、心得、閒聊 分隔線（由淺入深）====\n\n\n\n抽號機、叫號螢幕　（新手必看）\n\n　建議必買的門診區好物\n\n　若無這組設施，門診室裡的門診醫師會離開辦公桌前的椅子移動到門口，\n　打開門，走出去一步，然後叫下一位患者。\n　若有這組設施，上述醫師的行動會以〔叮咚！〕一聲取代，請患者進入診間。\n\n　省下門診醫師的時間有多寶貴就不說了，\n　重點是，抽號機、叫號機一組二件，定要蓋在〔同個候診區〕，才會連動生效，\n　我曾天才把抽號機放在分流站，希望患者接觸檢傷護理師後可立刻轉身抽牌。\n　要患者檢傷後轉身抽牌也是可以，只要把候診室的區域延伸到分流區旁，\n　讓抽號機設立那格屬於候診區域即可。\n　但此時還是要留意分流區有其限制的最小區域，別破壞了分流區導致其失能。\n\n\n\n腳步緩慢的病患　（新手必看）\n\n　有些病患在前往醫院途中腳步明顯緩慢，其身上一定有閃爍的危急症狀，\n　可以考慮將病患看診的優先度提高。（角色頭像下方，藍色圖案的按鈕點選）\n\n\n\n醫院員工遲到特質　（新手必看）\n\n　遲到特質要特別小心，在某些關鍵職位是很致命的，嚴重影響醫院營運。\n\n　這個特質最要命就是出現在門診分流站的檢傷護理師，尤其是急診門診分流站，\n　這是整個醫院第一關，檢傷護理師遲到一小時，就有約七成患者塞在門口，\n　醫院等於延遲營業一小時，部分醫師在診間沒事做，又可能跑去休息室，\n　這一串下來就亂七八糟了。\n\n　如果一些關卡急診檢傷護理師有這特質，務必立刻換掉！\n\n　　　＊補充：檢傷護理師有　好員工　特質很不錯，醫院門面讓患者印象好\n\n　負責各科住院區域的醫師、護理師中，遲到特質出現在開刀團隊成員身上，\n　若開班（日、夜班）有台手術待開，所有人都會呆在坐位上放著其他事不管，\n　等著遲到的人抵達後開始手術，這也是挺浪費人力的情況。\n\n　若是科別多了、人分流了，一些非熱門門診，又非單一診間的話，\n　門診醫師有遲到特性，塞車狀況倒不會太嚴重。\n\n\n\n滿意度　（遊戲初期可參考）\n\n　醫院滿意度關係到隔日系統送出的病人數量（病人數量與收入就是正相關），\n　教學關卡或成就偶爾也會出現相關目標。\n\n　醫院檢驗設施慢慢齊備後，盡量將患者醫好、盡量別將患者轉走，\n　該給的相關需求設施給一給，滿意度方面我很少遇到問題。\n\n　休息室有沙發、用餐桌、冰箱、咖啡機（後期留意沙發數量可能要多補）。\n　廁所足夠、不要太遠、如廁後有洗手的地方。\n　每個科別指定一位有　好主管　特質的管理者（簡單但重要！）。\n　病患候診區給個書架與飲水機、有廁所可以上、不要候診太久。\n\n　這樣應該就差不多了。\n\n　總之看看沒有五星的部門，究竟是誰、在抱怨什麼，\n　嫌環境不夠漂亮，給幾盆花、貼個海報、桌上擺幾個小物也就是了。\n\n　每日半夜零時滿意度會重新計算，凌晨前面幾小時可能不大準。\n\n　沒有病人的住院科別，病人滿意度初期會預設 2.5 星，\n　可能會拖累整體滿意度，這點要留意。\n　（譬如加護病房太早蓋、初期沒患者）\n\n\n\n手動分流　（有二個以上的門診再參考，重要！）\n\n　有時看著醫院外逐漸往醫院門口移動過來的病人數與科別，\n　　確定急診門診肯定即將塞爆，我會用手動分流的方式，\n　　將甚至還未踏入醫院的患者轉到門診人數少、萬一小塞車也不會死人的部門。\n　　（如：骨科、內科）\n\n　或是八點醫院開始營運的第一波到院病患，\n　　用手動方式讓人潮均分到其他部門，會對當日人流的順暢度起到關鍵作用。\n　　有時門診快結束但就是有幾位患者來不及完成治療流程，\n　　讓每天第一波患者早早接觸醫師（不管分到哪一科），有很大機會改善狀況。\n\n　雖然這些病人在症狀非所屬部門會出現類似：無相關儀器可判定...之類的訊息，\n　　但有個〔問診〕選項可以按，其他科的醫師有機會用問診查出一些病因，\n　　各科別之間的確隔行如隔山，但醫師們的醫療專業與頭腦還是很厲害的，\n　　的確可以幫急診門診醫師們分擔一點壓力。\n\n　等到確診後再手動將病患編至該去的科別。\n\n　當然這會稍微延長病人在醫院中移動的時間，這方式可以視狀況參考一下。\n\n\n\n住院病房患者的行動、出院時機　（首次規畫、建設住院區域可參考）\n\n　病房中若有沙發書架或電視，可以下床行動的病人會自行利用。\n　這裡特別要提的是病人起床的行動。\n\n　早上七點病人會起床，可以行動的病人會有絕大部分的人跑廁所，\n　會有少數幾位去找飲水機、販賣機。\n　所以這些設施如果離病房太遠甚至廁所數量太少，病患會走很遠。\n　因為遊戲 ai 傻傻的：七點瞬間判定，這樓每個馬桶都有預設使用者了，\n　所以會搜尋空的馬桶，讓病人走遠遠的去上廁所，\n　而不會計算在原地排隊等廁所反而比較快。\n\n　　　＊加護病房的病人是不會下床的。\n\n　住院病人出院的時間大都集中在上午八點，\n　其實其他非夜班時間，病人也是有小機會出院的，\n　只是經過一整個禁止出院的夜晚，很多人都在這個期間完成治療、痊癒了，\n　所以感覺八點有集體出院的狀況。\n\n　玩家們會發現上午八點的 check out 潮，會有一筆款項入帳，\n　昨天的辛勞終於有點代價 xd\n\n\n\n破產　（現金低於二萬時請速參考 xd）\n\n　我沒破產過，不管是玩經營遊戲或現實個人習慣，個人用錢總是很小心，\n　所以玩即時戰略，幾分鐘就因為錢用太慢被打爆了 xd\n\n　這遊戲花費有二大筆款項：\n\n\n　(1) 支薪費用\n\n　重要的是醫院員工支薪時間，是在日、夜班換班的上午七點與晚上八點，\n　我沒破產過，我猜可能是每日 00:00 時若存款為負，就判破產（？）\n\n　當晚上八點換班，針對夜班團隊支薪完畢後，若存款為負，就要小心了，\n　我有次晚上八點付了夜班薪水後資產為 -5000，只好當場向銀行借 20000，\n　那個晚上是渡過了，隔天早上七點又付日班薪水，現金僅剩 10000，\n　後續二天不敢建設乖乖賺錢，把貸款還了。\n\n\n　(2) 建設費用（這項系統可調免費。爽玩也不錯，遊戲就要開心～）\n\n　而花錢建設這部份要小心，玩家要仔細斟酌買了一項東西、新設一個部門，\n　到底會對醫院帶來什麼影響。\n\n\n　＊花錢買新設備\n\n　　mri \/ ct 設備一大台那麼貴，究竟每天有多少患者會用？\n　　用了這些設備當然能增加確診人數，收益的考量得評估一下。\n\n\n　＊花錢新設部門\n\n　　你已經有心臟科住院部門了，這時候開骨科住院部門，患者會被分掉，\n　　短期收益可能會降低一點點（？）\n\n　　若是新設心臟住院部門，收益可能會增加，但患者惡化機會增加，\n　　可能需要預留添購加護病房床位的款項（加護病房一床一萬！）\n\n\n　＊花錢買救護車\n\n　　治癒救護車送進來的重症住院患者，收益肯定是好的，\n　　但送來哪一科的病人不是玩家可控制的，\n　　今晚系統故意塞爆你骨科手術，明天同時玩你神經科心臟科住院，\n　　連還惡化爆炸後又搞到加護病房（加護病房一床一萬！）\n\n\n　不管買什麼，預留多一點錢、確定每天扣除建設費用後之結餘為正。\n　　是非常重要的。\n\n　現金突破二十萬時我大刀闊斧同時開了心臟科的門診與二十床住院，\n　　系統好像有〔讓新開部門的患者爆量給玩家震撼一下(?!)〕的習慣，\n　　心臟住院部門急症惡化的人數多到我得暫時關閉救護車運作停止收新患者，\n　　得視電腦玩我的慘況不斷增加人力、開刀團隊、加護病床（一床一萬！）\n　　焦頭爛額暫時搞定風雨之後，現金剩不到五萬，有夠慘。\n\n\n\n手術後感染　（有手術室後可參考，重要！）\n\n　本來手術前沒有閃爍的隱藏症狀，手術後卻出現了，\n　有很大的機率是切口感染，務必要立刻用理學檢查揪出來。\n　這是很簡單的步驟，但一忽略就會造成病況惡化。\n\n\n\n住院系統中，檢驗、治療、甚至手術程序莫名卡住了　（有手術室後可參考）\n\n　這段很長，且有一點點小複雜，\n　但能理解的話，可以利用〔玩家插手解決塞車問題〕讓病患療程更順暢。\n\n　以下用二名病患當做例子\n\n　患者ａ　待檢驗項目一（醫師） (1)\n　　　　　待檢驗項目二（x光 檢驗室） (4)\n\n　　　　　待進行療程一（醫師） (3)\n　　　　　待進行療程二（團隊手術）(8)\n\n\n　患者ｂ　待檢驗項目一（ct 檢驗室） (6)\n　　　　　待檢驗項目二（醫師） (7)\n\n　　　　　待進行療程一（團隊手術）(2)\n　　　　　待進行療程二（醫師） (5)\n\n\n　假設上述二位患者的責任醫師是同一位。\n　而括號中的數字則是當初啟動該項目的順序。遊戲中這順序是不會顯示的。\n\n　正常而言，住院部門醫師，會依括號中數字順序（當初啟用這個項目的順序），\n　替住院中的病患進行檢驗、治療。\n\n　僅以患者ａ為例，遊戲中小小人表現出來的順序是 (1) (3) (4) (8)：\n\n　(1) 護理師取用擔架並將擔架推至患者病床旁，\n　　  將患者由病床放上擔架、送往檢驗室病床、護理師將擔架歸位、\n　　  醫師進入檢驗室檢驗病患、醫師檢驗完畢離開、\n　　  護理師取用擔架進入檢驗室將病患推回病床、護理師將擔架歸位\n\n　(3) 醫師走到患者病床旁（或視治療手段，可能直接在坐位上以電腦執行），\n　　  對患者進行治療\n\n　(4) 護理師取用擔架並將擔架推至患者病床旁，將患者由病床放上擔架、\n　　  送往 x光室、檢驗室技師對病患進行檢驗、\n　　  護理師取用擔架進入檢驗室將病患推回病床、護理師將擔架歸位\n\n　(8) 待所有手術團隊人員有空後，護理師將患者以擔架推入手術室、\n　　  護理師離開、手術團隊陸續進入手術室開始手術、手術完畢團隊離開、\n　　  護理師推擔架來將病患領回病床。\n\n\n\n　若以患者ｂ的 (6) ct 檢驗室檢驗　與　 (7) 醫師檢驗為例，\n　　若 ct 檢驗室因塞車導致 (6) 暫時無法完成，\n　　即便醫師呆呆在坐位上有空閒，(7) 也是不會啟動的。\n\n　這時候只要把 (6) 點掉、取消，醫師就會立刻站起身來執行 (7)。\n\n　但若點掉後再重啟 ct 檢驗需求，患者就要從 ct 塞車長龍的末端重新排隊。\n\n\n　前述的〔點掉、取消〕檢驗或治療，就是很重要的〔玩家插手流程〕的手段，\n　　當然初期患者少，玩家可以安排每位病患者檢驗、治療順序，\n　　但是當住院患者人一多，幾乎不大可能面面俱到，\n　　要怎麼讓〔取消流程〕既關鍵又不佔玩家太多心力，就要靠經驗的累積了。\n\n\n\n　我特別描述一下每個玩家在還不熟悉狀況時都可能卡住〔手術〕環節：\n\n　一個手術需要的最大人力需求在遊戲中會提及：\n　　需要二位手術醫師、一位麻醉醫師、二位手術護理師、一位運送病患的護理師。\n\n　手術的啟動，需要手術團隊中〔每個人〕負責的流程都進入這位病人的手術療程，\n　　手術才會由運送病患的護理師啟動。\n\n　所以看到三位醫師、二位手術護理師呆呆坐在坐位上，等著手術啟動，\n　　那八成有一堆事情等著最一位護理師處理，可能忙著運送其他病患、或忙巡房。\n\n　若這時將這個手術點掉、取消，就會看到手術團隊很多人從坐位上站起來，\n　　繼續去處理他們各自負責的下一步流程或其他病患。\n\n　若想讓這手術順利進行，就需要安排更多護理師消化一堆卡住的事情，\n　　至於能否看出目前卡住的事情有多少，就要看玩家對遊戲熟悉的程度了。\n　　可能是很多病患待運送（往來病房與檢察室間）、\n　　可能是護理師跑到別的單位領人去了（譬如一樓的急診室）。\n\n\n　我認為手術這個治療項目唯一有 bug 的地方，\n　　是有時病人已經完成了一個手術療程、在病床休養，\n　　但是病人頭像有〔優先選項〕這個藍色的標誌，\n　　導致手術團隊卡死（想重複去進行已完成的手術？）。\n　　這尤其容易發生在重症醫學部加護病房休養的術後病人身上，\n　　所以當手術團隊莫名卡死時，我會將該專科部門與加護病房的病人巡一次，\n　　將藍色的優先標註取消，\n　　最差的狀況是將該專科病房需要手術病患的手術全部點掉一次重置排隊。\n\n　不過這樣做也有風險，\n　　若有急需手術的病患的手術療程被點掉，即便在手術排隊中安排在第一位，\n　　手術團隊中的每個人都會先去完成其他事項，再回頭執行手術。\n\n\n　以病患ｂ為例，如果手術 (2) 被點掉、重新安排手術，\n　　這病患需要完成 (5) (6) (7) 各項目，才會進行新安排的手術\n\n　＊當然，若還有其他病患有比這手術還優先的檢驗、療程，也需將這些項目點掉。\n　　再加上要考慮每位患者潛藏的重大症狀處理先後順序，工程算是非常浩大，\n　　一不小心就會造成連環爆炸。\n\n\n\n\n\n=============== 結論分隔線 ===============\n\n　要改善工廠的產線，\n　不親自去把流程走幾趟、不進產線盯著操作員的動作，哪能有什麼突破呢？\n　用這種玩法來玩遊戲，也能讓醫師護士們移動的距離最小化以節省時間，\n　了解遊戲中醫療人員與病患的的運作模式，遊戲自然沒有那麼複雜。\n\n　前文針對患者ａ進行細部描述，其中可以讓玩家們自我檢視一下：\n　醫師究竟在忙什麼？為什麼老是不在位置上？\n　護理師究竟在忙什麼？會不會是住院區距離檢驗區太遠了？光推擔架就飽了？\n　有時候仔細盯著醫師、護理師甚至患者的動作，都可以從中找到改善醫院的關鍵。\n\n　僅有急診門診的新朋友初期可以挑戰：三位急診門診醫師，一天搞定三十位病人。\n　這需要一點診間配置或是動線優化才能順利達成的小目標。\n\n　這遊戲要說多硬派，其實也是可調整的。\n　如果開啟：治癒所有症狀才算治癒一位患者　遊戲難度當然會增加。\n　如果開啟：建設不需花費資金　遊戲當然就容易一些。\n\n　不過藉由這遊戲，沒有醫學背景的玩家，多少可以學到一些有意思的知識。\n\n\n--\n\n個人還沒有接觸的部分\n\n　夜診　我傾向日班搞定，日間門診搞不定的請病患直接住院慢慢搞 xd\n\n　扮演醫師　扮演醫師是很多男人的夢想，我還沒有認真玩過。\n\n　突發事件　完成某個保險條件可以觸發突發事件，我還沒接接觸過。\n\n--\n","label":["上班族"]},{"id":5014,"text":"新的一年 討點喜氣\n\n就是希望這個 統促黨2.0\n\n這黨沒有對台灣的幫助很大\n\n想要一步登天的人 知道不可能\n\n好好回去工作 做人\n\n想要製造台灣動蕩的人\n\n會遭到肅清\n\n民眾黨 2019-2020\n\n\n--\n\n\n請注意法規 要我幫你修文嗎\n","label":[]},{"id":5015,"text":"大家好，我是亞里莎\n西斯版首po請各位g奶大大跟18cm大大們鞭小力點\n今天是跨年嘛～說到跨年當然免不了跨年砲跟元旦砲啦！\n但沒有另一伴的人怎麼辦呢？就只好在家洗洗睡外加自用姊夫了xd\n\n其實入手德國nomi tang野兔也有一段時間了，但本人用壞玩具的頻率實在太高了...常常因為過熱玩具裡面燒壞qq\n詳情請看那些年玩壞的玩具們！\n啊  不是沒有圖～是因為屍體都被我丟掉了\n\n像之前小熱門的小怪獸我買了最高級版本和最便宜的，震度根本沒什麼差～功能多一咪咪而已\n雖然多了藍芽手機操控但這個渣品質時常短線根本不值得升級啊！多加一些錢我都覺得浪費錢\n因此花了不少學費在玩具上面也稍有研究\n其實小怪獸高配版多加一些錢就能直升野兔呢！我是找到賣最便宜的賣家購買，結果它竟然七夕情人節給我偷偷漲價！！！所幸找到bug買到當初標價最便宜的網頁，不過人家是想買粉紅色怎麼給我來黑色呢\nhttps:\/\/i.imgur.com\/rh6jfit.jpg\n\n\n\n當下急著想幹幹就直接拆來用也沒多問賣家，不過黑色是有一種奢華精品風格挺耐看der\n這次使用心得長達快半年才上來和大家分享唷！\n使用快半年雖然不是每天使用，但使用的頻率也很高幾乎每次使用30分鐘以上，可見野兔的耐用指數爆表\n利用便宜價格購入這款按摩棒真的cp值爆表，雖然好像沒一年保固但對於小資女的我也不會成為負擔\n\n想當年存錢想買lelo四千多的按摩棒沒想到經過幾年之後現在竟然一支快六千，真是物價上漲的速度比不上我薪水漲幅的速度，爬文看到sally q姊姊介紹的野兔就有點好奇，身為s姊的小粉濕多年前也有和姊姊購買日本rends的陰道球到現在還是頭號壯壯呢～\n今天就針對一些喜歡野兔的幾個部分講解\n1、防水又靜音且醫療級矽膠柔軟又安全用起來也是頗舒服der沒有以往便宜的滾珠按摩棒那樣硬梆梆很不舒服也沒有刺鼻的塑膠味不用怕滿滿塑化劑\n2、龜頭前面及子母棒前面的特殊凹槽設計：\nhttps:\/\/i.imgur.com\/o178vva.jpg\n更符合人體工學，雖然我沒什麼感受到吸允的感覺啦！不過非常服貼倒是真的\n3、獨特的滑鍵模式：\n不怕太爽的時候一時找不到按鈕調整或是常常按某個鈕造成按鈕的損壞\n4、多達十種花式的多變頻玩法：\n雖然沒辦法自創變頻模式但對於玩具重度使用者的我也已經綽綽有餘且它的馬達大概是我用過最強大的，龜頭的形狀也很密合小穴形狀，可以側插磨擦到小穴肉壁超舒服\n以上是我使用野兔快半年的心得分享\n\n補個西斯點，之前生日前到摩鐵自己無聊的藝術亂拍xd\nhttps:\/\/i.imgur.com\/lswfubs.jpg\nhttps:\/\/i.imgur.com\/p4qdgw2.jpg\nhttps:\/\/i.imgur.com\/nonxcul.jpg\n\n沒有要約砲的意思請勿寄信，只想留給男友才花錢購買玩具\n\n最後祝大家新年快樂，跨年砲和元旦砲都能做好做滿、幸福滿滿迎向2020年\n\n\n\n\n\n\n\n","label":[]},{"id":5016,"text":"噓: 蟑螂這麼晚還要上班啊","label":[]},{"id":5017,"text":"新年快樂啦\n希望我今年能交到女朋友 彤彤我在這啊 看我看我\n沒有的話 讓韓國瑜當總統好了 讓世人跟我一樣痛苦\n-----\nsent from jptt on my ipad\n\n","label":["未婚","男性"]},{"id":5018,"text":"→: 我宣布2020第一個老婆就是赤城了","label":["未婚","男性"]},{"id":5019,"text":"→: 如果我老公講，就是換人吵架而已～","label":["女性","已婚"]},{"id":5020,"text":"1.學歷：政大國際貿易學系博士班、交大經管所碩士、台大經濟系\n\n2.教學相關工作經歷：\n\n（1）.專業講師：擔任大學商科補習班（十年）,公職補習班（三年）之商科講師；高中\n\n職與國中升學補習班之數學與英文講師（三年）\n\n（2）.家教經驗：已輔導過升研究所、插大轉學考、ap&ib考試、高中職、國中、公職與\n\n國營事業考試\n\n以及期中期末考試等層面之學員。\n\n3.教學方式：\n\n（1）.準備工作：了解學生目標與需求，依據程度、讀書習慣來安排適合的上課模式與進\n\n度，督促學生全力衝刺。\n\n（2）.教授模式：除講授基本內容外，適度帶入熱門時事亦不可或缺。帶領學生學習考試\n\n重點與時事分析。\n\n（3）.課後安排：上完課後，利用教學補充表格來提醒學生該堂重點，與下次上課內容，\n\n讓學生複習並預習下次上課內容。\n\n（4）.課堂小考：上課皆準備先前授課內容小考，及時了解學生對講授內容吸收程度，找\n\n出問題點，給予加強。\n\n4.教學教材\n\n（1）.數位內容：以平板電腦展示自編教材，藉標示與剪裁等方式，清晰標明與強調理論\n\n重點，即時傳輸檔案給學生知悉，不時穿插相關教學影片或新聞報導，引導學生之專注與\n\n好奇。\n\n（2）.網路部落格：可藉此閱讀整理相關時事補充，及下載專門學員量身訂作之補充\n\n資料，便利學生在行動裝置或電腦上閱讀相關內容。網址如下\n\n個人學經歷+試教講義&教學補充內容範例\nhttps:\/\/goo.gl\/bjbakp\n\n歡迎各位來此討論與分享\n\n5.學生成果：\n(1)楊同學108統測全國模考校排名第一暨全國排名前80名\n(2)蔡同學考上107國家考試-普考\n(3)諸同學考上107台大經濟系\n(4)瑞同學考上107東吳經濟；淡江大學榜首\n\n6.連絡方式：站內信,或是mail到[email protected]\n            line:0955287799\n\n--\n","label":["上班族"]},{"id":5021,"text":"大家新年快樂啊！\n\n身為一名專業莎粉，\n\n2020年的第一篇文當然要獻給我們台灣的iu 愛莉莎莎 了，\n\n祝愛莉莎莎新的一年的能夠訂閱數破千萬，\n\n順利交到我當男朋友！\n\n讓我們一起祝愛莉莎莎哈皮牛夜好不好？\n\n以下開放一人一句 愛莉莎莎新年快樂！！\n\nhttp:\/\/i.imgur.com\/f6kthug.jpg\n\n\n","label":["未婚","男性"]},{"id":5022,"text":"→:  之後回去上班 有了自信心的其他來源就會好了","label":[]},{"id":5023,"text":"推: 綠黨???，我只認識公公黨","label":[]},{"id":5024,"text":"噓: 直接離職","label":[]},{"id":5025,"text":"→: 我覺得是有工作證的人臨時起意闖上去想","label":[]},{"id":5026,"text":"推: 我也要+1 剛下班沒存到qq","label":["上班族"]},{"id":5027,"text":"推: 理科太太笑瘋我","label":[]},{"id":5028,"text":"→: 理科太太我笑了，本壘板臉cd","label":[]},{"id":5029,"text":"推: 這幾天除了那個女人和那個大人之外誰結婚我都不會驚訝","label":[]},{"id":5030,"text":"→: 為沒去上班所以照顧品質比較好嗎？（純疑問，畢竟","label":[]},{"id":5031,"text":"北青峰 南蕭狼   台中卻是支那老吳  唱得還是我高中的歌，不錯不錯，原來大咖是內地\n憲，我還以為是顏胖子和消波塊列，請問台中鄉親2020開頭直擊老吳算衰嗎?\n\n--\n","label":[]},{"id":5032,"text":"剛剛說台中場可悲的給我道歉哦！\n\n沒看煙火後的表演憑什麼說可撥？\n\n我本來以為卡司已經夠可撥了\n\n想不到還上演我小孩很乖的戲碼\n\n專場要怎麼捧沒人管你\n\n跨年場捧三小\n\n耖\n\n\n\n\n--\n","label":[]},{"id":5033,"text":"→: 等等…我先打給警察先生…","label":[]},{"id":5034,"text":"→: 我好像是大學畢業工作一年後才跟同學初次去花蓮玩","label":["上班族"]},{"id":5035,"text":"新的一年，請多多指教\n      我給去年的我打了80分，\n      是我這八年來，終於大改革自己。\n\n      瘦了17公斤，變美麗變自信。\n      也愛運動，也健康了。\n\n       我希望2020的我，可以瘦到65公斤。\n       我希望大家都可以喊我一聲美女，\n       希望可以在2020年，\n       找到一個把我寵成公主的男朋友。\n\n\n        還有我要更懂得愛自己。\n        要學會勇敢拒絕。\n\n\n         晚安，希望大家新年快樂。\n\n\n\nhttp:\/\/i.imgur.com\/iodjuia.jpg\n\n-----\nsent from jptt on my samsung sm-n960f.\n\n","label":["女性","未婚"]},{"id":5036,"text":"小孩出來有兩年了，\n這篇喚起了我痛苦的記憶，也把我的經驗寫上來分享給大家。\n\n一般生產完後緊接著要把胎盤排出，我不知道什麼原因並沒有排出，醫生後來伸進我身體\n裡抓出來，但還是無法完全取出，醫生告訴我之後剩餘的仍會持續慢慢排出來。\n\n\n出院後約2週了惡露還是很多，還有大大小小的血塊，產褥墊用掉好多包，當時還很懷疑\n為何人家說一包都用不完結果我是要用很多包一直買！？\n3週，情況也沒變好，產褥墊甚至無法承受我排出的血塊（太大塊），妳會感受到內褲超\n重，血塊拼命想從內褲縫往大腿擠出來，後來某天我出的血是像開到最大的水龍頭那樣直\n接”唰”的流下來，從走廊到浴室的路上就像個命案現場，嚇壞我的月嫂，叫我快call老\n公回來去看醫生。\n\n當時我先去離家比較近的婦產科診所，醫生照了超音波跟我講：妳要回妳生產的醫院，我\n這邊沒辦法處理。歐買...聽起來真的很不妙啊。\n\n時間有些久了記憶不是這麼好（小孩生了就變媽媽腦），總之大概就是子宮一直努力收縮\n想把裡面的東西排乾淨但是又無法自行排乾淨，子宮內還是有很多胎盤碎塊，必須動手術\n，\n但3週子宮還沒完全回到原本的位置會增加手術難度，一般來說會等子宮回到原本的位置\n才手術，可我出血量太多，加上測了貧血數值太低（忘了多少），當時一直覺得頭很暈是\n因為哺乳的關係，於是立刻把我轉給婦產科內視鏡手術技術厲害的醫生安排手術將胎盤清\n除乾淨。\n\n還好這手術不用住院，手術到恢復出院ㄧ個半小時左右吧（真的有些忘了），也跟原po一\n樣被塞了紗布，但一直想不起來是不是很痛，可能選擇性遺忘？當然術後還是一直在排血\n，不過約一週後就沒了，超感動終於擺脫墊子。\n\n結果我月子期間就在大量出血跟身體不適中度過，其實還有很多其他的身體狀況不佳的情\n況，體質太差這就不多提～xd\n\n題外話，打掃時還是常常會發現家中某個小角有我當時噴到的血跡，這讓我不禁認為電影\n裡演的那種歹徒可以把命案現場清洗得很乾淨的劇情根本不可能啊～\n\n急\n，\n式\n太\n\n--\n","label":["女性","已婚","有子女"]},{"id":5037,"text":"噓: 新年就要工作了喔","label":["上班族"]},{"id":5038,"text":"噓: 1450柯黑蟑螂假日還要上班，可憐","label":[]},{"id":5039,"text":"→: 沒，我老婆陪兩個小孩子睡得很熟xd","label":["已婚","有子女","男性"]},{"id":5040,"text":"https:\/\/i.imgur.com\/4bkuyqn.jpg\n\nhttps:\/\/i.imgur.com\/gzjfp8l.jpg\n\n還好嘛，16萬公秉的lng 槽\n應該就比上圖的大小...再大一點點而已\n要蓋6座xd\n然後桃園觀塘3接要蓋幾座我懶得找\n為了供電穩定，吞下去吧^_^\n老子我都要迎接半退休生活了\n誰管你供電緊不緊張啊？\n我們電廠除役後又沒有供電壓力，根本爽幹xd\n\n燃氣電廠就蓋到供電50%啊，台灣準備面對碳排問題，被國際修理吧。\n小小一個台灣，碳排佔比破全球1%，不釘你釘誰啊？\n繼續眼睛閉著說碳稅跟你平民百姓沒關係啊:)迴旋鏢是會飛回來自己頭上der\n傻蛋才一直提德國要廢核\n懶叫比雞腿xd台灣有德國的條件嗎？沒有你是在湊什麼熱鬧？拿什麼跟人家反核？簡直笑死\n人，口袋又沒人家深，整天想飛天xd\n\n要戰核廢料卻又沒那個本事去讀完法規再來\n導致反核的意見往往毫無建樹，完全沒辦法實行，根本就毫無戰力可言\n核廢料放在那，誰死了？誰生病了？\n阿不就好可怕？反核仔不斷宣稱很難處理，無法處理，然後可以擺在那40幾年。\n反觀碳排全球暖化幾年後地球就從不可逆變成不能住了xd\nbbc news 中文野雞網站表示\n最後警報：氣候變化12年後可能失控\n 2018年 10月 08日\n讀點東西再來戰好嗎？\n是核廢料比較急，還是全球大頭聚在一起討論該怎麼減碳比較急啊？\n\n講難聽一點，一句「核廢料放你家」就想戰擁核，這簡直是自取其辱嘛。\n萬一我是你鄰居呢？核廢料放你家隔壁要不要？一個問題就問死你了，你反核仔還想嘴個屁\n啊？\n\n核廢料放你家隔壁那個擁核的家裡啊\n反核又整天為反對而反對\n反核仔乾脆說隔壁縣市也不准放好了^_^\n啊可是隔壁國家沿海放了一堆核電廠和核廢料，反核仔又沒種去靠北他，我也是笑笑，反正\n反核的意見(叫囂)從來都沒屁用啊，不是嗎？\n還真不知道反核是在番三小xd\n\n這6座天然氣就是反核仔吵出來的\n不要核電，總要有替代方案吧？\n不然反核仔是在撇清三小？增加的碳排算你們頭上啊，跟我擁核的沒關係^_^\n\n--\n","label":["上班族","男性"]},{"id":5041,"text":"推: 謝謝lamigo 讓我認識日本老婆qq","label":["男性"]},{"id":5042,"text":"2020年開始了，隨著年紀長大，身邊的友人各個都有歸屬，或者組成家庭，社群軟體滿滿\n的曬小孩照片，雖然未來沒有生子的打算，但想要有個伴的希望是一直存在的！\n\n\n\n\n\n關於我\n1986\/177\/79\/台中\/雙子\/不菸不酒\/粗線條\/餐飲業\n\n過完年即將待業思考人生下一站\n\n真相\nhttps:\/\/i.imgur.com\/ikhipge.jpg\n沒意外頭髮還會兩年不剪留長\n\n\n個性方面：直來直往大剌剌，不愛拐彎、猜心，更別說耍心機了，也不喜歡冷戰，喜歡直\n接了當，想什麼說什麼。\n\n生活單純，可能還有點宅，希望能遇到陽光愛外出的妳，一起規劃旅行手牽手到各地留下\n回憶。\n\n\n平常不是跟美食為伍，就是泡在電影院聊天，偶爾宅在家追影片，玩玩手遊看看漫畫，很\n害怕死掉之前獵人還不完結篇這樣。\n\n\n不知道是不是年紀大了，音樂方面很喜歡回顧老歌，\n\nhttps:\/\/youtu.be\/kstefthjj14\n最近每天都在聽的歌，2019的版本，依然讓人愛不釋手。\n\n\n未來不管對方要結婚不結婚都好，相處起來開心最重要，幸福的愛情不是只有結婚生子，\n當然妳若想生孩子，可以跳過我。\n\n我只是個中規中矩的肥宅，還有很多有缺點，但怕越打越多，先介紹到這，希望下面的要\n求不算過分xd\n\n\n關於妳\n\n生活在中部，距離近一點，見面比較方便，即使沒幹嘛，一個擁抱，簡單的散步抱怨生活\n，分享開心的事情，對我來說都很美好。\n\n不抽煙，可小酌，沒有賭錢衝夜店習慣\n\n尊重彼此的意見跟興趣，能好好的溝通\n\n喜歡電影跟美食至少要其中一樣，我想有另一半一起參與其中，一起挖掘更多美食or觀影\n後討論。\n\n已經整理好情緒跟感情狀態，沒有藕斷絲連的誰，也沒要我還在療傷什麼的，能迎接下一\n個人的到來。\n\n\n\n\n來信請來張真相，跟我一樣真實的最好，還有line，謝謝。\n\n最後，希望妳能回答，妳是否能接受aa制跟互相請客的方式。\n\n祝大家新的一年，都能發大心文，謝謝！\n\n--\n","label":["上班族","未婚","男性"]},{"id":5043,"text":"如題\n\n現在台灣時間快一點了\n\n距離跨年煙火已經快一個小時了\n\n現在我大三重地區還是在放煙火放鞭炮\n\n不知道是要把聖誕老頭打下來\n\n還是要跟蘆洲那群化外之民開戰\n\n有掛嗎\n\n--\n","label":[]},{"id":5044,"text":"→: 還有同時期結婚就互不包 我有個同事","label":["上班族"]},{"id":5045,"text":"→: 跟我差五個月 結婚 交情還好而已 但","label":["已婚"]},{"id":5046,"text":"→: 她少女情懷滿滿 一直想去我婚宴「見","label":["女性"]},{"id":5047,"text":"→: 好不收祝福未到禮金。她結婚時我沒","label":[]},{"id":5048,"text":"新人or廠商所在地區:台北\n\n是屬於新人哪種場合：結婚2020\/4\n\n廠商名稱:i-diamond 台灣愛鑽\n\n聯絡資訊(email、電話、line id、官網連結、fb連結):http:\/\/i-diamond.com\/\n\n訂購金額(大約):32w\n\n優惠內容:回饋1,500元\n\n心得文網址:ptt\n--------------------------------------------------------------------------\n\n前兩天拿到我的夢幻命定鑽戒時，就一直很興奮很想立馬分享\n但礙於廣宣文只能週三發，只好忍到今天>\"<\n\n先感謝我老公願意為我花一筆不少的錢買這麼美麗漂亮的鑽戒～真的非常開心非常感動～\n李老闆keith也覺得這戒指是他很滿意的作品～不囉唆，先上圖\nhttps:\/\/imgur.com\/801eiev\nhttps:\/\/imgur.com\/p6wtmj6\nhttps:\/\/imgur.com\/bzjdrkm\nhttps:\/\/imgur.com\/8rjrned\n\n來説說我的找尋鑽戒之路，我從2019年7月初開始看鑽戒\n在來i-diamond之前，我先去了i-primo\ni-primo給人一種簡約典雅又充滿粉紅泡泡的感覺，我很喜歡這邊的氛圍\n也差點衝動在這買對戒（被我媽阻止xdd)\n但沒有考慮在這買鑽戒，因為我被價錢嚇到，整個人都冷靜下來xd\n\n和i-primo諮詢完後，我們直接前往i-diamond\ni-diamond隱身在大樓內，不像其他大品牌有很吸引人的門面\n但李老闆keith卻讓人很印象深刻\n他本身就是珠寶鑑定師，講起鑽石的時候可以感覺他充滿熱情\n他很仔細和我們講解如何分辨鑽石的優劣，非常扎實地幫我們上了一堂鑽石入門課\n整個過程非常愉快，完全沒有推銷感\n但我們沒有當下就購買，和李老闆說想再多比較看看\n李老闆也很實在地說這麼貴重的東西，真的應該多比較\n但他相信我們會回來，因為他對自己的鑽石品質非常有信心\n\n離開i-diamond後，隊友踏上了尋找鑽石之路，運用他從李老闆那學到的鑽石知識\n在各珠寶店的網站比較，都比較到美國去了.....\n他找來找去，還是覺得i-diamond的鑽石品質最好，cp值最高\n\n就在這時候，我很喜歡的日本珠寶店k uno來台灣開店，主打迪士尼的夢幻公主風\n完全打中我！\n諮詢的時候，每一款戒指都讓我覺得自己像公主，超可愛的！\n而且還有珠寶設計師當場畫設計圖給我們看，又一次打中我的少女心～\n但當我們進一步詢問主鑽的時候，滿遺憾的，店裡一克拉左右的鑽石只有一顆\n而且品質和價錢我們都不是很滿意，其他的鑽石也不確定什麼能進貨～\n\n比較過後，還是決定回到i-diamond訂製一顆屬於我的夢幻命定鑽戒\n選定一顆和我們很有緣份而且我們很滿意的鑽石後，就開始討論需求\n我還自己畫了示意圖，李老闆看過後覺得很有挑戰性但是做出來一定超美\n於是請設計師出3d圖讓我確認後就開始製作\n大概等兩個月後～登登～夢幻命定鑽戒閃耀登場！！！\n看到鑽戒的剎那真的深吸一口氣，戴上後覺得自己完全像公主～\n每一個角度都很閃耀很美，真不愧是3ex，而且戴起來很舒服，完全不會有異物感～\n我們都超級滿意。\n\n除了鑽戒盒，李老闆也準備一些小禮物給我們\n包含日本進口擦鑽石布\/義大利製戒指包\/聯名紅包袋\/洗鑽筆\/粉紅精緻日本珠寶盒\n即使是贈品，李老闆也不馬虎，都很有質感～\n\nhttps:\/\/imgur.com\/jud7sjj\nhttps:\/\/imgur.com\/ytp6vgm\n\n整個買鑽戒的過程我們都很滿意，李老闆的服務態度和鑽戒品質都沒話說\ni-diamond不是大品牌，也沒有花錢買廣告，因為李老闆認為與其花大錢在廣告費上\n不如把價錢回饋給消費者\n另外，我真的覺得這點很佛心，i-diamond現在有推出一雙對戒＋一顆30分鑽戒的組合\n價錢大概是7萬有找（確切價格我忘了，可以詢問i-diamond:)))\n(諮詢前一定要先預約喔～因為一次只能服務一組客人，這一點我很喜歡\n因為可以被全心服務，也不會被打擾）\n\n總之大推i-diamond！！！希望大家都能找到自己的理想型婚戒喔～～祝大家新年快樂！！\n\n--\n","label":["女性","已婚"]},{"id":5049,"text":"新人or廠商所在地區:台北\n\n是屬於新人哪種場合:結婚2020\/12\/11\n\n廠商名稱:台北i-diamond\n\n聯絡資訊:http:\/\/i-diamond.com\n\n\n訂購金額(大約):約50000\n\n優惠內容:現金優惠折1500\n\n心得:\n\n大家好~我想推薦i-diamond給各位新人。\n\n    跟女友交往兩年多後決定求婚，當初完全是個珠寶類的小白，\n所以先在網路上做了一下功課，滿多網友都推薦i-diamond的，於是鼓起勇氣打電話過去\n約了一天晚上過去看看，\n那時候的店還在復興北路上，第一次到i-diamond就是李先生幫忙介紹，李先生很親切，\n先跟我小聊一下得知我是要買求婚戒，於是很清楚地介紹了鑽石的小知識，真的跟網友說\n的一樣，非常有耐心，大推。\n\n    i-diamond其實是我找的第一家店，本來還有幾家有在口袋名單，但聽完李先生的介\n紹後我就決定要在這家買，\n後來口袋名單那些店其實也都去看過，但沒改變我的決定~\n接著在聽完鑽石的介紹後就直接詢問是否有租借求婚戒的服務，其實我也是在網路上看到\n其它家有這服務順便問問看，\ni-diamond也有這服務，而且他提供的戒盒很貼心有led，可以在開盒的時候讓鋯石(租借\n的戒指上是鋯石)閃亮亮整個霸氣!!\n李先生也分享幾個求婚的方式，沒主意的朋友到時候去也可以問看看參考參考喔~\n\n    下一次拜訪就是帶著未婚妻去選他喜歡的戒台以及鑽石，\n那次去是其他的店員服務，不過不用擔心，其實我們陸續去了四次，也有帶朋友去，一共\n遇到三個不同的店員，\n每位都是很有耐心跟親切的介紹，非常放心。\n\n    接下來就分享一下老婆選的戒指\nhttps:\/\/imgur.com\/bqezxb3\nhttps:\/\/imgur.com\/en2dlwc\nhttps:\/\/imgur.com\/en2dlwc\n\n\n\n--\n","label":["已婚","男性"]},{"id":5050,"text":"→: 我就是會計較 但也是考慮彼此交情跟","label":[]},{"id":5051,"text":"→: 心態 而且我是辦在飯店 喜餅高帽紅","label":[]},{"id":5052,"text":"噓: 柯自己一直長時間工作,但讓賴成為唯一勞","label":[]},{"id":5053,"text":"推: 什麼時候黑啊？ 他去中國工作完也是都待台","label":[]},{"id":5054,"text":"推: 建議還是要注意 我第一個小孩就是這樣初期有咖啡色","label":["已婚","有子女"]},{"id":5055,"text":"當初一懷孕就被朋友慫恿去禾馨生產，所以從一開始的產檢一直都是在禾馨做的。\n\n孕期一切都還算順利，除了我那飆升的體重外。\n\n一直到大概在37+4的那天我的主治醫師林思宏醫生在他的官方line上衛教37週可以開始擠\n奶按摩的衛教資訊，當天晚上我吃飽沒事就邊看電視邊按摩。\n\n當下都沒啥不適、捏完也沒有奶水，反正第一胎什麼都不太懂。\n\n結果半夜兩點我忽然一陣深層的經痛痛醒，那感覺跟一般的經痛不太一樣，懷孕來第一次\n體會到什麼是宮縮。\n\n因為是第一次有感宮縮，我又很睏，覺得可能只是假性的宮縮，於是我倒頭回去想繼續睡\n。\n\n但疼痛越來越頻繁，我開始睡不太著了，只好起床紀錄宮縮頻率，從兩點半紀錄到三點半\n，頻率已經到5分鐘一次，內心覺得不太妙。\n\n四點左右，先生堅持要帶我去急診\n\n躺在待產室的時候，開始痛到有點神智恍惚。\n\n接著就是傳說中超可怕的內診，可能是因為有心理準備加上陣痛作伴，雖然很不舒服，但\n也沒到傳說中會痛哭出來。\n\n護理師說開了一指半，但羊水破了，內心詛咒那個什麼按摩胸部的訊息。\n\n打麻藥也是很不舒服，而且很緊張，腰背在那瞬間非常的酸，然後一切都還要伴隨著陣痛\n進行。\n\n但麻藥開始生效後真的瞬間世界變得清晰起來，原本出竅的靈魂也開始歸位，等待開指的\n時候還開心吃了早餐漢堡，午餐便當的、下午茶珍珠奶茶。\n\n但提醒有要去禾馨生產的媽咪們，禾馨要靠護理師幫妳補麻藥的方案，千萬記得時間差不\n多的時候就要提前補麻藥。\n\n原本我還傻傻的以為麻藥退去的速度會很緩慢，感覺有點痛的時候補即可，誰知道麻藥退\n去如潮水，瞬間痛感從0到100，我整個人好像被電擊一樣嘴歪眼斜叫我先生快找護理師幫\n我補無痛。\n\n護理師來了看到我痛的不行，溫柔的跟我說：怎麼不早說呢？\n\n我吃過一次虧就記住了，然後下一次兩個半小時時間一到就補無痛。\n\n但事情不是憨人想的這麼簡單，第四次補藥的時候無痛的效果變短了，大約兩個小時左右\n我就又被卡車再度輾過。\n\n接著在推入產房前變一個半小時就退麻，我一邊深蹲要讓胎頭下降，一邊感受著像是100\n倍的腸胃炎的痛感襲擊我的肚子。\n\n推進產房的當下我很害怕，我好怕我無痛還沒生效，或是產程太久麻藥退了後醫生才給我\n一刀怎麼辦？\n\n下午四點被推進產房，但我產程不是很快，到產檯上時胎頭還沒下來，大概掙扎了要40分\n鐘，一直到陳保仁醫生進產房後，周遭的護理師才用吃奶的力壓我肚子+真空吸引把小孩\n子硬給拔出來。\n\n然後我就四度裂傷了。\n\n胎兒頭太大，產檢時一直都是超標3週以上，頭圍在最後一次產檢已經9.96了。\n\n當時保仁醫生發現我的裂傷是從產道中間破開然後裂到直腸，如果沒有特別檢查可能不會\n發現。\n\n因為要特別處理我的傷口，所以就沒特別把小孩放到媽媽身上做第一次親密接觸。\n\n我只覺得保仁醫生的繡活應該不錯，因為我從肛門感受到縫衣服的手感，只是我是那個被\n縫的。\n\n然後在麻藥的庇佑之下，我生完後三個小時不到就下床走動，插尿管，吃麥當勞。\n\n當天晚上要拔麻醉針的時候，我跟先生討論怕傷口會痛，想加錢變自助麻醉可以多打一天\n，醫院評估覺得這樣不划算，同意我先留著麻醉管，如果隔天會痛再幫我補一針無痛。\n\n就這樣我隔天早上拆針前又賞了我一管無痛，感謝佛系禾馨。\n\n在麻醉的狀態下我無痛拆了尿管，當天順利自行排尿，謝天謝地。\n\n禾馨的整體生產過程非常的舒適，有時候都會有種自己不是在住院而是在住飯店的錯覺，\n護理人員都溫柔的像服務業一樣。\n\n另外想分享的是自己對於寶寶個性的想法......\n\n在月中的時候護理師有跟我委婉的提過小朋友的個性比較屬於依賴性很高的，肺活量很大\n的...\n\n但目前寶寶滿兩個多月了，一打一母乳瓶餵，總覺得還行。\n\n覺得所謂的高需求或是天使寶其實取決於母親自己本身。\n\n如果可以整天都抱在手上安撫也不覺得累，還覺得很幸福的媽媽，應該也不會覺得這樣的\n孩子難帶或是惡魔。\n\n雖然可能在見過很多寶寶的護理師看來小兒可能偏向難帶的嬰兒，但秉持著版上大家的經\n驗：\n\n有快樂媽媽才有快樂孩子，放過自己世界更美好xd\n\n真的覺得有些疲勞轟炸的時候，讓他哭個五分鐘、或是放慢自己的動作平復自己的情緒。\n\n盡量以放鬆穩定的心情去接觸小朋友，鐵杵也可以磨成繡花針！\n\n惡魔或天使其實只在媽媽的一念之間\n\n希望大家都可以快樂育兒2020！每個孩子都是天使寶～\n\n\n\n\n\n\n\n\n--\n","label":["女性","已婚","有子女"]},{"id":5056,"text":"→: 玄宗手下都兵變想殺掉她了","label":[]},{"id":5057,"text":"推: 笑死 怎麼我認識都私立學店生","label":[]},{"id":5058,"text":"推: 很多政治人物都要去找他面試 這是很奇妙","label":[]},{"id":5059,"text":"我希望\n我可以交到女友\n要也是喜歡二次元的，而且會玩cosplay的\n姆咪\n\n","label":["未婚","男性"]},{"id":5060,"text":"→: 是說我以為你喜歡男的==","label":[]},{"id":5061,"text":"先說結論\n\n飛利浦35吋適合大部分使用場合 唯一缺點是暗處表現不佳\naoc 39吋適合遊戲與觀賞影片使用 可惜有文字及細部較為模糊的問題 定位偏向娛樂用\n\n因為這兩台的規格都很長 標題塞不下\n\n這次開箱的兩台螢幕是:\n\n飛利浦 35吋 356m6qjab    (以下簡稱飛利浦35吋)\naoc 39吋 g3908vwxa       (以下簡稱aoc 39吋)\n\n(本來我還考慮了 飛利浦43\" bdm4350uc\n 但是考慮到個人不滿1.5公尺的使用環境下 43吋還是稍微太大了點\n 最後就只弄了飛利浦35\"跟aoc39\"來開箱)\n\n這兩台螢幕的共通點是都是屬於大尺寸但只有fhd解析度\n在一言不合就上2k4k的現在普遍被認為解析度太低\n(在板上被嘴滿慘的 說顆粒很大 這點之後我們再來探討)\n\n但對我來說 fhd是很剛好的解析度\n因為我一般就只作文書使用 我也不是很常玩遊戲的人\n也沒有組可以跑4k遊戲的電腦\n\n(我現在只有一台用了7年的小黑x201 還沒有獨顯.....\n 我買來時魔法少女小圓還正在播 時代的眼淚啊.....)\n\n平常最多就是看看漫畫跟影片 可以跑得動fhd影片對我來說也夠了\n而影片現在主流規格是fhd 因此螢幕上4k姑且不論 但上2k沒有太大意義\n\n而且螢幕上到2k4k後 因為win的字型支援度的問題 難免會有字型過小不易閱讀\n或是將字型放大後 網頁顯示編排卻錯亂的問題 但fhd在顯示上就剛好\n\n加上這種機種在逐漸減少的同時 售價上也開始有跳水趨勢以求出清\n\n簡單的說 跟我有相同需求的人 現在正是逢低買進的大好時機\n\n然而這種非主流尺寸的開箱文非常的少\n\n雖然大艦巨砲就是爽 但是大部分使用者還是偏好24跟27吋\n甚至有人一提到32吋以上機種就恨恨的說 「只恨顆粒太大!」\n\n真的是這樣嗎?\n我不入地獄 誰入地獄 沒辦法我就只好自己把這兩台弄來開箱跟大家分享了\n\n============================= 開箱之分隔線 =============================\n\n首先難得同時入手了這兩台 當然要來玩雙螢幕同時輸出\n(感謝我換帖兄弟幫我代收 支援測試場地跟電腦 不過測完後我就被轟出去了 嗚嗚 qwq)\n\n排排站起來是這樣子的 從右下方的螢幕拖盤大概可以看得出來這兩台螢幕有多大\n\nhttps:\/\/imgur.com\/rwprx9l.jpg\n\n點燈測試 兩台亮度大致上都算均勻 沒有什麼太過嚴重的漏光問題\n\nhttps:\/\/imgur.com\/bhjgxo7.jpg\n\n(雖說飛利浦35吋底下「漏」了很多光wwwwwww\n 那個是飛利浦現在主打的流光溢彩技術 算是一種給你桌面打光的概念\n 明擺著就是作燈泡作上癮\n 忘不了作燈泡的感覺 所以把整個lcd作成燈泡了wwwwwwwwwwwwwwwwwwwwww\n\n https:\/\/www.youtube.com\/watch?v=hnzasg5no8s )\n\n然而從這個白畫面上 我還是硬在這兩台身上找出了了缺點\n\n飛利浦35吋的四周圍有輕微的黑邊 範圍約在0.5公分內\nhttps:\/\/imgur.com\/nisr4v0.jpg\n\n因為四個邊都有 (不過體感上左右兩邊比較明顯) 所以我認為是產品特性而非瑕疵\n其實並不是很明顯 正面看時只會稍微注意到 要從側邊看才會比較明顯\n且平常大家也不會把目光放在那邊\n尤其螢幕大到這種程度 幾乎把我的視野填滿 就更不容易注意到\n所以這並不是非常嚴重的瑕疵 要我說這比明顯的四方暗角要好得多\n\n而aoc 39吋也在這個狀況下讓我發現一個問題\n如果你不在正對畫面中心的角度\n因為曲面讓可視角度偏移的關係 會看得出來螢幕另一側呈現一點稍微的光線不均\n(看上圖左邊aoc 39吋的左側應該可以看得出來)\n\n而飛利浦35吋就不太有這個問題 你站兩邊不會有太大的光線不均問題\n\n可能會有人說 你沒事站曲面螢幕旁邊看幹嘛? 當然站正中央啊\n沒錯 一般是不需要在意這個問題的 不過如果你是拿來雙人打遊戲\n兩人分站兩邊可能就會有點差 不過這個問題也只在白畫面下比較明顯\n拿來打遊戲時實際上並不會讓人那麼介意\n坦白說aoc 39吋的亮面螢幕對畫面的影響反而還比較明顯\n\n\n然後是暗部表現\n\n飛利浦 35吋 356m6qjab\nhttps:\/\/imgur.com\/cgtphjf.jpg\n\naoc 39吋 g3908vwxa\nhttps:\/\/imgur.com\/p11480m.jpg\n\n一比之下 飛利浦35吋身為ips面板的硬傷就顯現出來了\n暗部表現慘遭aoc 39吋屌打 拿來打fps的時候很可能也會被屌打\n\n\n至於色彩部分 坦白說我看不太出來差異\n而翻拍也會讓色彩失真 因此在此就不作評論\n\n就以官方給的數據來說\n飛利浦35吋的色域是 ntsc87% srgb102%\naoc 39吋的色域是   ntsc94% srgb105%\n\n從帳面上來看 兩者都超過了srgb100%\n顯色能力應該都不算差 至於色彩精準度這部分\n因為我沒有校色器材跟出版及印刷的專業知識\n所以我就不作評論了 這部分歡迎其它強者補足\n\n不過就我徵詢我繪師朋友時得到的意見來說\n單論繪圖 只要有校色過 現在的va面板跟ips面板應該都可以滿足大部分使用需求了\n比較需要留意的反而是印刷時有沒有好好的作好cmyk轉換\n\n\n然後在曲面部分 大家都知道曲面拿來看電影跟玩遊戲就是爽\n\n以我自己的試用結果來說\n我使用飛利浦35吋時的距離大概在110~120公分左右最舒適\n使用aoc 39吋時 則大概需要拉到120~130公分左右 (眼睛到螢幕的距離)\n\n而這時使用曲面的優點就顯現出來了 如果我用的aoc 39吋是非曲面的設計\n那我的使用距離可能還要再拉個10公分出來\n\n在觀看大畫面時 曲面螢幕給人的感受真的相當享受\n\n可能有人覺得自己受限於電腦桌的設計 很難有高於100公分的使用距離\n那我會建議搭配能調整後仰的電腦椅使用\n\n像我的電腦椅平常使用時向後仰 大概就可以多拉出20公分的距離\n\n這樣子在使用大螢幕上就不會有太大壓迫感\n而且你椅子向後仰 手的位置還是在原位 因此還是能用原本的距離來操作鍵盤\n\n而自己後仰時因應視角的變化 螢幕最好也稍微調整一下\n關於這點 這兩台螢幕都可以調整仰角 因此非常適合搭配電腦椅使用\n\n不過曲面螢幕的優勢不只在看影片跟遊戲上\n當你有看漫畫作學術研究的需求時 把螢幕打直來看 一樣能有更好的體驗\n\naoc 39吋\nhttps:\/\/imgur.com\/gsewgin.jpg\n\n飛利浦 35吋\nhttps:\/\/imgur.com\/zxulelc.jpg\n\n\n另外一個重點是腳架 飛利浦35吋的腳架很漂亮\n但佔空間且是三點式支撐的腳架 你三個點都必須搭在桌面上\n\n反觀aoc 39吋的腳架是回力鏢型的\n這代表飛利浦35吋的腳架後方能拉出桌面之外還仍能站穩\n\n在你拼命想讓你的螢幕能往後靠一點好拉大觀看距離時\naoc 39吋在同樣的桌子上 居然能比飛利浦35吋的螢幕更往後放10公分\n讓我更能在有限的桌面上騰出空間放這隻大怪獸\n\n\n除此之外 aoc 39吋的定位是電競用螢幕\n可以調校的參數要比飛利浦35吋要多 尤其aoc 39吋本身暗部表現就好\n除此之外還有數個增強暗部表現的模式 也能在畫面中央掛一個準心上去\n\n(aoc 39吋跟飛利浦35吋一樣 都採用單按鈕四向操控鍵\n 而平時只要往下扳就可以掛準心上去 使用上很容易)\n\n\n我一路測出這些結果後 大致上認為各項表現似乎都是aoc 39吋表現較優\n而我自己本身原本也比較想要大尺寸曲面螢幕\n\n雖說一般都認為ips顏色表現較佳 但是就我看來這雙方的表現都不差\n且以帳面上的色域數據來說 甚至aoc 39吋的色域還要比飛利浦35吋來得更廣\n\n這時我差不多敲定打算留下aoc 39吋 讓飛利浦35吋打包回家了\n\n但是就在這時 不幸的事情發生了\n我在aoc 39吋上發現了一個致命性的問題 就是前述的「字體模糊」的問題\n\n我在使用aoc 39吋觀看網頁跟bbs時 很明顯的aoc 39吋的字體較為模糊且泛紫\n我測試時是用朋友的顯示卡作雙hdmi鏡射輸出 雙方顯示上不可能有差異\n\n在我確定過螢幕的所有畫面增強效果都是關閉狀態的情況下\n只能認為這是面板晶體排列的問題 於是我就拍照放大檢視 然後確定了我的猜測屬實\n\naoc 39吋開ptt特寫\nhttps:\/\/imgur.com\/f4z99sq.jpg\n\n飛利浦35吋開ptt特寫\nhttps:\/\/imgur.com\/5bnbfrf.jpg\n\n兩者的特寫放大圖\nhttps:\/\/imgur.com\/eviquka.jpg\n\n圖中可以看到 相較於液晶排列緊密的飛利浦35吋\naoc 39吋的字體中間卻是空的 甚至呈現出一種歪掉沒對到點的感覺\n\n這影響非常大 字體細小的網頁字型就不用說了\n就連ptt的字那麼大都會糊 基本上大部分你能閱讀的文字都會受到影響\n\n我後來四處去查aoc 39吋的使用評價\n發現有許多人抱怨這台機子「顆粒感重」、「字體模糊」\n因此最後試用期內就把這台機子給退了 就沒有寫正式的評測文\n這可能就是這台aoc 39吋的開箱文及使用心得非常少的緣故\n\n當中甚至有人因此認為 大尺寸的fhd液晶螢幕必然有這種「顆粒感」\n因此認為要買到32吋以上的機子至少要2k以上解析度 不然眼睛會痛\n\n但我自己看了一下手邊的飛利浦35吋 雖然面板尺寸比aoc39吋要小 字體卻清晰得多\n\n之前也有板友與我討論時 表示這台螢幕的品質超乎他的想像 且無顆粒感\n\nhttps:\/\/www.ptt.cc\/bbs\/lcd\/m.1577124815.a.794.html\n推 w0204: 燈泡牌35吋真的大的很棒，色彩跟解析度都讚，居然沒有想像12\/24 06:55\n→ w0204: 中的顆粒感，但是我的低藍光跟亮度設定會一直跑掉，重新開 12\/24 06:55\n→ w0204: 螢幕power或開網頁常常必須手動重新調，太詭異了，問客服也12\/24 06:55\n→ w0204: 問不出個所以然，所以只好退貨><。。。嗚嗚！！ 12\/24 06:55\n推 w0204: 當然是momo才會常常特價啊，重新刷了一台356，智能對比不要12\/26 21:53\n→ w0204: 開，好像就不會有我說的忽亮忽暗的問題12\/26 21:53\n\n因此大致上可以確定 那種所謂的「大尺寸螢幕的顆粒感」\n很可能是因為面板特性或是機體缺陷導致的問題 並非是大螢幕的通病\n至少飛利浦35吋上是沒有這個問題的\n\n我不確定aoc39吋到底是什麼問題才導致這種結果\n\n那有沒有辦法改善呢?\n\n我自己試了一下後..........答案是............有的!\n\n一種方法是去畫像設定的地方 理面有個選項叫「時鐘」(我不知道這是啥翻譯過來的....)\n\n這個選項實際上是調整畫面像素對齊的參數\n預設是50 可以調整的值從0到100 每個數值有四個刻度\n大家在50內調整 在這四個刻度內大家找出調起來最順眼的就是了\n我是從51向下調一階\n\n但實際上你調完後 也只能起到一點改善\n我上面截的圖就是我調過後的了 原本更糊 (慘)\n\n那還有沒有辦法呢? 答案是............有的!\n\n大家一樣去畫像設定的地方調整「銳利度」這個選項\n從50向上調一階到60 文字顯示就會有很大的改善\n\n以富有教育性的本漫畫來舉例 大家可以看到差別十分明顯\n\nhttps:\/\/imgur.com\/pfjiyud.jpg\nhttps:\/\/imgur.com\/mbnjfhq.jpg\n\n但是這個作法有副作用 調整銳利度後\n不同顏色間的交界處會出現一點白邊 顏色也會出現一點變化\n\n所以這個補救作法只適用於觀看黑底白字或白底黑字的場合\n你平常時都開著的話 圖像看起來會有不自然感 換作是我 我不會一直想開著的\n\n\n那還有沒有辦法呢? 答案是............抱歉 我萬策盡啦\n..............qwq\n\n如果有人手邊有aoc39吋並且有解法可以告訴我的 請高抬貴手告訴我們一下吧 qwq\n\n\n============================= 結論之分隔線 =============================\n\n我先總結這兩台機子共有的優點好了\n\n1.都是現在市面上少有的大尺寸fhd機種\n  適用於對高解析度沒有怨念的一般使用者\n  且售價低廉 一個買過季旗艦機的概念\n\n2.都有廣色域 畫面表現上不差\n\n3.目前市面上類似規格產品中c\/p值最高的產品 其它同尺寸無人能敵\n\n4.以我個人分別使用幾小時的狀況來說 這兩台使用上都沒有眼睛疲勞的問題\n  或許是護眼機能有效吧 我的上一台機子 一代c\/p神機al2723w是tft\n  所以我本來很擔心轉led後會有長時間使用眼睛疲勞的問題 但還好\n\n5.都支援10*10的壁掛孔 且這兩台機子去除腳架的重量分別在7~9公斤\n  勉強在目前市售可旋轉腳架的承重範圍內\n  對於想轉直看漫畫或作相關工作的人來說很方便\n  (不過目前還沒有實際測試 不曉得撐不撐得住 囧)\n\n\n然後我列出這兩台螢幕的一些相異點供大家參考\n\n            飛利浦35吋     aoc 39吋\n\n面板尺寸    35吋           38.5吋\n可視範圍    772.53*418.85  853.92*480.33\n面板類型    ips            va\n更新頻率    60hz           144hz\n曲面        無             有 3000r (曲面呈現半徑300cm的圓)\n鏡\/霧面     霧面           鏡面\n\n總歸上來說 這兩台雖然都是大尺寸fhd機種 但是兩者的取向完全不同\n\naoc 39吋採用了暗部表現好的va面板 還有強化暗部顯示的多種模式\n144hz的更新率除了適合打電競外 因為144是24的倍數\n因此觀看影片時不會補禎 而讓播放更為平順 (雖然我看不出差異 qwq)\n\n鏡面的反光雖然評價兩極\n但如果定位偏向作為一台電視的話 通常都會選擇作成鏡面\n顯然aoc 39吋是一台專為了電競及其它影音娛樂用目的打造的機子\n\n而且大尺寸曲面螢幕的爽度很夠\n要是它沒有致命的文字模糊的問題 那我認為我應該就會選擇留下這台了\n\n\n相較之下 飛利浦35吋就是一台比較中規中矩的機子\n\n雖然35吋也相當大了 但它沒有144hz 沒有曲面 暗部顯示也輸人\n有一種除了塊頭大以外並沒有什麼突出之處的感覺\n\n就像動漫作品中常會出現的那種班上不起眼的眼鏡娘型角色\n雖然有點歐派 可是在土氣的外表下沒人會注意到\n\n但是最後卻靠著平實的字體顯示擄獲了我的心\n可以說是出人意料的結果\n\n\n另外雖然飛利浦35吋本身並不算是電競特化型機體\n但是也有一些針對特定遊戲調校的情境模式\n\n還有上面提到的能在機體下方打光 流得大家滿桌都是的流光溢彩技術\n這種在不起眼的外表下 想要引起你的注目的感覺\n就像是升上高中想開始學化妝的清純女高中生般惹人憐愛\n\n這種作燈泡作上癮的感覺也是非常可愛\n\n\n那說到這邊 是不是就表示我就不推薦aoc 39吋了?\n\n剛好相反! 事實上 aoc 39吋還是相當有魅力的機體\n\n我自己原先就是想要一台大尺寸+曲面+144hz以上的螢幕\n\n很諷刺的是 原本曲面是電視先開始搞的\n但是曲面退流行的速度跟3d一樣快 最後曲面風潮才回流到電腦螢幕身上\n\n這導致現在32吋以上的大尺寸曲面螢幕反而非常難找\n即使有通常也是超長型非16:9 或是30幾吋 價格卻高昂到可以買60吋電視有找\n\n這種情況下 即使aoc 39吋有所缺陷 並不完美\n\n只適合拿來玩遊戲跟看影片或漫畫 結果被一堆人退貨\n但是6000左右就能買得到這種表現的機子 簡直是打著燈籠到公園也找不著\n\n---\n\n所以我最後的結論是......\n\n如果你的桌子上能擺得下這兩台 我強烈建議大家把她們一起帶回家\n\n給她們一個happy end好嗎 qwq\n\n---\n\nhttps:\/\/imgur.com\/2k8efs8.jpg\n\n","label":[]},{"id":5062,"text":"推: 樓下請跟我結婚","label":[]},{"id":5063,"text":"大家好，雖然我只是個即將口試的碩士生，但感覺phd版比較多長期在學界\n耕耘的前輩，所以我來到這裡請教與抒發情緒，請求指點。文章有點長，倘\n若有前輩願意撥冗指點，那真的是很感激不盡。謝謝您們。\n\n---\n\n過去這近兩年來，我對教授有著太多不滿。當然，這些不滿都比不上經常\n在網路上看到的諸多恐怖事蹟的分享。\n\n不論教授的做法有多麼不合理，我只是想問，難道能夠做的就只是上網抱怨嗎？\n今天我又再次被要求做跟我研究無關的事，我們又要浪費一百萬納稅錢了。\n寫著沒意義的計畫書，教授從來都只有一張嘴，什麼也不懂，只是仗著碩士\n生的畢業生殺大權，就可以要求碩士生幫他做牛做馬。\n\n當他拿延畢來威脅我的時候，好幾次我都要直接跟他對幹了。\n可是我忍，因為我怕。\n\n我想起我以前當一年義務役的時候，直接嗆連長你有種就拿出錄音機的畫面。\n碩班的我，真的更奴了，因為我怕。\n\n---\n\n我只是很想知道，難道這個社會就是對教授的不合理要求沒轍嗎？\n我們是不是應該要取消終身俸這種制度呢？（還是已經取消了？我不清楚抱歉）\n審查這些學術合作案的委員很多也是睜一隻眼閉一隻眼的，數據造假也沒人知。\n將發票分多期開，規避採購法等等的，這樣真的公平嗎？合理嗎？\n計畫書隨便寫，請根本不會去做這些計劃的碩士生來寫，真的合理嗎？\n\n這一切真的沒辦法了嗎？到底是什麼原因造成的呢？\n\n---\n\n我很熱愛做研究，我會為了研究而廢寢忘食。不是為了報告，也不是為了畢業，\n而是為了說起來有點害羞的「真理」。我確實想知道更多，不僅讀了放滿三份\n文件夾與塞滿論文管理軟體的一百多篇論文，推導了無數公式，自己用python\n寫了上千上萬行程式跑模擬驗證，自己通宵不眠不休量了數日的兩三百個元件\n電性，借閱了十幾二十本書來讀，這一切只是為了滿足我的好奇心，我的求知\n慾。我也想讀博士班，可是在我即將口試的這時候，在我經歷這一切之後，我\n發現我心裡有著強大的恐懼，有著很恐怖的陰影。\n\n這種陰影就像是一直被劈腿的感覺。倘若過去被劈腿數次，你還會相信愛情嗎？\n\n我會怕又遇到一樣的教授。要我做牛做馬，完全不給鼓勵，每次都是否定。\n可是人生很荒謬的事情是，有次我在個人臉書上抱怨教授，後來有個網友\n跑來跟我討論我的研究，給了超多指引，那兩天他真的也不眠不休告訴我\n如何解決當前問題，然後我立即嘗試，跑模擬，再回報給他，跟他討論。\n討論之後真的解決了問題！我好感動好開心。我說您真是我的「指導教授」。\n事後過了大概半年，有天又遇到這位不知從哪來的網友，鼓勵我多多嘗試\n各種工作面試機會。進一步閒聊後他才告訴我，他是台積電某高層，他說\n我很幸運，可以遇到他的指導，因為他一般都是在帶副理經理的。他說我\n很棒，想得很仔細很透徹，並邀請我之後可以到他辦公室聊聊（我已有offer）。\n他也鼓勵我多忍耐，別跟教授起衝突，因為未來還是有需要他的推薦信的時候。\n\n唉，為什麼離我最近的指導教授，反而是對我最刻薄最過分的人呢？\n\n---\n\n但這是合理的嗎？我只能吞了嗎？我日日夜夜想報復，他毀了我所期待的碩士\n研究，可是我無能為力。\n\n---\n\n跟博班學長聊過數次、數小時，他安慰我、告訴我，整個實驗室之所以只有我過\n得這麼悲慘，純粹是因為我太認真，我太在意，我花太多心力在研究，所以我才\n會期待這麼多。其他人都不在意，也沒花時間在研究上，所以無所謂。他也知道，\n老師就是不懂裝懂，就是很倚老賣老，就是只有一張嘴，可是大家都不在意，只\n有我在意。\n\n我覺得很荒謬，認真真的就輸了？這是合理的嗎？\n\n我一開始對於教授像小孩子的無理取鬧與任性感到非常不可思議，所以每次meeting\n都有錄音，也都是跟實驗室所有人一起的公開meeting，錄音後我會回去重新聽，\n想想為什麼教授會有這種不可思議的回應，完全是小孩子的無理取鬧，問超多聽了\n就好愚蠢的問題，而且還是用刁難我的態度來問，讓我不禁懷疑我是要生氣還是要笑？\n結束meeting後，馬上跟博班學長確認，我到底是不是做錯了什麼？他說沒有，純粹\n是老師的問題。請我別放心上，因為這就是教授。\n\n天阿，這樣也可以爽爽當教授，只有一張嘴，這麼好當？這真的合理？\n\n---\n\n我看著許多網紅教授，我好期待他們可以把他們對社會批判的心力，對國高中教育\n的批判，轉向到對大學教育、體制的批判。....\n\n\n\n\n\n這輩子從來沒這樣被否定過......我真的好希望我可以為這個體制做些什麼。\n可是我不知道要用什麼方法去檢驗這些事情，提出一個客觀的審查教授門檻。\n真的想不到。太多的壓榨都是很難客觀檢驗的了，我最恨的就是情緒勒索與威\n脅畢業了，但這種事情是要怎樣檢驗？\n\n我也想過或許應該提高計劃審查委員的素質，可是我現場看到的那些人都是些\n好老好老好老的老人家的時候，就覺得...唉。與其說提升素質，不如說強制\n退休了。\n\n不知道有前輩能夠分享些心得嗎？\n雖然我未來可能也不敢再踏進學術殿堂了.....\n希望兩週後的口試能順利....\n\n--\n","label":["學生","男性","青年"]},{"id":5064,"text":"→: 我老婆","label":["男性"]},{"id":5065,"text":"1、絕無僅有空前絕後的一屆\n光是這點應該可以前三名了吧\n2、在台北搭捷運很方便\n3、大龍山大圓山完全擠不進去沒有畫面\n4、點讚大稻埕舞台\n\n我以後要跟我小孩說我參加過只有一次的大暖祭 以上\n\n--\n","label":[]},{"id":5066,"text":"推: 我兒子1歲半，也是口水大王，每天要換三條口水巾，","label":["已婚","有子女"]},{"id":5067,"text":"推: 我覺得學生會在意主權為主，畢竟還沒","label":[]},{"id":5068,"text":"推: 我本身在醫院工作 原po講的很詳細且正確給推","label":["上班族"]},{"id":5069,"text":"推: 乾還好我今天沒上班","label":["上班族"]},{"id":5070,"text":"推: 我大概只有讀高中跟大一跟你一樣廢 不過也蠻開心的","label":[]},{"id":5071,"text":"┌────────────────────┐\n ★板上最多推薦！破萬粉絲！最專業有保障！★\n　 bellej經營美國代購已超過500篇推薦文!!\n    \n　 粉絲團破萬最安心!! 免擔心被小賣家詐騙!!\n   免提供身份證號等私人重要資料避免外洩!!\n　 到貨最快!! 週週寄貨回台約3個工作天抵台!!\n　 真正免關稅!! 不限買多少件或多少金額!!\n└────────────────────┘\n\n一、加入粉絲團與老客戶享受專屬優惠活動\n→→ 快看我們的簽名檔按讚加入 ←←\n→→ 任何美國線上網站我們都可以幫忙代購且無關稅!! ←←\n\nralph lauren 特賣區5折起無條件6折!!\n\n台灣專櫃貴翻天了千萬要把握這波超級優惠活動!!\n\n快找我們代購只要3%代買費且免關稅唷!!\n\n男裝特賣區再6折\nhttps:\/\/rlauren.co\/2hrrvla\n女裝特賣區再6折\nhttps:\/\/rlauren.co\/2evwscv\n其他特賣區(童裝)再6折\nhttps:\/\/rlauren.co\/2nz2pk5\n\n男裝新品區\nhttps:\/\/rlauren.co\/2ifpsuv\n女裝新品區\nhttps:\/\/rlauren.co\/2i4jn4b\n其他新品區(童裝)\nhttps:\/\/rlauren.co\/2umfhja\n\n這是我們的到貨實圖照 週週寄貨回台最快速!!\n推薦文章都可以買人頭騙人，到貨圖才是最好的推薦證明!!\nhttps:\/\/goo.gl\/zebwgy https:\/\/goo.gl\/q5skge https:\/\/goo.gl\/aaudkn\n更多到貨圖請至簽名檔按讚加入我們的粉絲團觀看唷!!\n\n二、為什麼要選擇我們代買?\n　1.代買費最低只有3%、不管買多少都無關稅！\n  2.\"真正\"週週寄貨回台！不像他家需等7-20天再合箱寄回！\n　3.國際運送最快只要3個工作天！\n　4.提供代買的進度追蹤表(代買板首創超多人抄襲!!)，流程透明化能自己掌握!!\n  5.代買板破 500 推薦!! yahoo拍賣近 1000 正評!! 最安全放心!!\n  6.板上一堆只會抄襲我方連文章都懶惰製作的人，你認為懶散的人能夠安心委託嗎?\n\n      每家代購提供的服務、速度、保障、廣告成本、經營模式等都不同，　　　\n      有的代購只有在晚上才會回覆，也沒有經營任何其他平台，\n      光經營代購的時間與心思、人力都不同，甚至事後還會收取關稅費用，\n      所以請不要把各家代買的計算公式直接互相套用，這是非常粗劣的做法，\n      只會拿價格做比較是非常不合理且沒有成本概念的比較方式，\n      我們國際運送以快遞方式只需3-4天就可寄達台灣且週週寄貨回台無關稅，\n      粉絲團專頁以及line生活圈每日更新各大美國品牌優惠，\n　　　並且提供進度表可自行掌握到貨速度，故請不要只會以價格來評論代買服務，\n      我們也不玩削價策略這種惡性競爭而喪失該有的服務品質跟速度。\n\n三、詢價方式 :\n      ■ email：[email protected]\n      ■ line:@bellejusa (要包含@)\n      ■ line:點網址直接加入好友 https:\/\/goo.gl\/5ozwqh\n      ■ 粉絲團私訊\n\n　　　詢價時請提供以下資料，資料完整我們才會快速並優先處理你的報價，\n　　　大量物品可以自行先整理好一個word或excel寄給我們，\n\n\n      ★★★★★★★★★★★★\n　　　1.商品網址(不是官網首頁網址)\n　　　2.顏色(請提供網頁上英文色號)\n　　　3.尺寸\n　　　4.數量\n\n      ※ 使用他家代購的詢價格式者一律不做回覆 ※\n      ★★★★★★★★★★★★\n\n      請不要只提供圖片或文字敘述詢價，\n      只傳圖片或者文字敘述我們將不回覆任何訊息，\n      資料未提供完整我們有權拒絕報價，缺貨物品也無法提供報價。\n\n四、購入來源：任何美國線上網站我們都可以幫忙代購\n          上面沒列出的網站或品牌也可以跟我們詢問唷!\n\n五、購入價格：網站所標示的結帳金額(會提供結帳畫面做報價依據)\n          註1：境內運費不一定會有，視網站而定\n          註2：amazon prime商品免境內運費\n\n六、代買費用：3% (依代購物品種類、做調整)\n\n七、其他費用計算方式： 代買匯率依實際美金賣出匯率再做調整\n    1.以包裏的「材積重量」與「實際重量」二者較大的一方作為計算運費的基準，\n      若不足1磅以1磅計算\n    2.三個包裹以內不限重量大小代收費、打包費250元。\n    3.收到物品後會幫大家重新包裝打包，壓縮減少材積大小。\n    4.首磅310元，續磅一律130元，免關稅。\n    5.材積換算請參考 http:\/\/goo.gl\/dqhdcf\n    6.國外寄出後約3個工作天就會抵台清關。\n    7.部份物品採總價報價(superdry、voda swim、大型物品..等)\n    8.小型物品(美妝用品、飾品..etc)採額外優惠費率報價，不適用以上收費方式。\n\n八、國內寄送方式：\n    1.全家店到店\n    2.郵局\n    3.5kg以內運費一律固定80元（此費用包含包材、包裝費、時間成本等雜費）\n\n九、截止日期：長期代買\n\n\n代買流程 :\n    1.【 email：[email protected]】\n      【 line:@bellejusa (要包含@)】\n      【 粉絲團私訊 】\n        以上面連絡方式給我你所想要購買的商品網址、顏色、尺寸、數量\n    2.收到需求白天會盡快回覆報價給您(email或line)，匯款採\n      一次付清，國際運費依實際寄回重量or材積較大者做退\/補\n    3.價格確定可以接受後請匯入指定帳戶\n    4.收到匯款後當天就會協助下訂(有需要緊急下單請先通知)\n    5.下訂後會提供給您一個代購進度表掌握狀況\n\n付款方式： 提供郵局帳號供匯款使用\n\n注意事項：\n  1.到貨時間是依店家出貨速度跟運送時間為主，抵台後依海關清關速度放行，\n　　以上兩個條件緣故我們沒有辦法準確預估到貨時間，一般正常是10-14個工作天。\n  2.代買物品若在國內外運送時被貨運公司寄丟會協助連絡，但不負責賠償金額，\n  3.對於商品外觀細節要求龜毛完美主義者請直接去實體店面購買，這是官網的品保\n    問題，我們是代買不是店家，沒辦法提供任何外觀或是使用上的保證。\n  4.我們是代買不是店家，僅提供代買服務，保固或尺寸不合或貨品有任何暇疵問題\n    含運送途中造成毀損由買方承擔風險，為了加快到貨時間請恕我們無法替買家檢\n    查物品，若需要檢查每一個包裹需支付5元美金手續費，未做檢查者請自行承擔\n    官網寄錯物品或是數量短缺以及物品暇疵的風險，我方一律不負責賠償官網造成\n    的疏失，未檢查包裹都將直接重新打包寄回台灣避免爭議。\n  5.提醒美妝品屬於易碎品，不管包的多厚都還是會有破損的可能由其是眼影，我\n    們會盡力包裝保護好，這部份要麻煩自行評估自行承擔風險，請參考第4點說明。\n  6.收到包裹開箱時請錄影存證，若無證據證明缺件或毀損我們一律不接受處理。\n  7.提供報價買方匯款後若商品價格有變動的話需請買方補足金額。\n  8.代買費用採一次匯款方式，實際國際運費若有增加買方需要補足金額後才可寄出\n　　貨物，若運費有減少會立即退款給您，不補足金額連絡亦不回應跑單者將列入黑\n    名單且我方有權保留代購物品不予退款。\n  9.退款非郵局帳號將扣取12元轉帳手續費用。\n  10.下單後恕不接受任何取消訂單理由，下訂前請三思後行。\n　11.下單後因任何理由換貨須收取30%訂單金額換貨處理費以及其他相關產生運費或手\n    續費，因代買行為已構成將不退還代買費用，若貨已寄回台灣不接受任何換貨或\n    退貨處理。\n  12.若官網在並非我們訂購錯誤的情形下出錯款式或是顏色尺寸不對，有需要換貨者\n     必須自行負擔過程中所產生運費以及相關手續費用，收費方式需額外報價。\n　13.喜歡一直問進度的心急者請注意，我們已經固定每周寄貨回台且有提供進度表供\n     大家查詢，物品從美國寄出前我們都會主動通知，一直問進度到貨時間也不會變\n     快，喜歡每2~3天就問到貨進度的人建議直接去專櫃購買不要找代購了。\n  14.喇叭等高階3c產品可能會有關稅產生，若不幸被抽到需由買家自行承擔。\n  15.為了確保清關順利免關稅服務以及我方內部作業程序，一律不提供任何形式費用\n     的購買證明以及紙本收據，代買行為是建立買賣雙方信任下構成，你提供什麼網\n     址我們就從什麼地方下單，我們也不知哪裡買的到假的商品給你，無法信任代買\n     或是需要後續保固服務請至實體店家購買。\n　16.我方有權利決定是否提供報價以及接單與否並且無條件退單。\n　17.同意代買文中所有事項請才來信\/訊詢價。\n  18.抄襲我方代買文格式或內文者一律直接提告。\n\n\n\n","label":[]},{"id":5072,"text":"┌────────────────────┐\n ★板上最多推薦！破萬粉絲！最專業有保障！★\n　 bellej經營美國代購已超過500篇推薦文!!\n    \n　 粉絲團破萬最安心!! 免擔心被小賣家詐騙!!\n   免提供身份證號等私人重要資料避免外洩!!\n　 到貨最快!! 週週寄貨回台約3個工作天抵台!!\n　 真正免關稅!! 不限買多少件或多少金額!!\n└────────────────────┘\n\n一、加入粉絲團與老客戶享受專屬優惠活動\n→→ 快看我們的簽名檔按讚加入 ←←\n→→ 任何美國線上網站我們都可以幫忙代購且無關稅!! ←←\n\n12\/30 熱門品牌優惠更新\namazon                        http:\/\/www.amazon.com\nebay                          http:\/\/www.ebay.com\nvodaswim 全官網獨家75折       http:\/\/www.vodaswim.com\ntommy hiltiger特價區6折起再6折http:\/\/bit.ly\/2kdyzlx\nadidas 特價區5折起再8折       https:\/\/goo.gl\/6qtkty\nrebecca minkoff特賣3折起再7折 https:\/\/goo.gl\/vamdhz\nthe north face官網75折        http:\/\/bit.ly\/2v5gsgu\ndr.martens 獨家全官網7折      https:\/\/goo.gl\/dte4iq\nmichael kors秋季特賣3折起     https:\/\/goo.gl\/8pka7j\nralph lauren 特賣5折起再6折   https:\/\/rlauren.co\/2nz2pk5\nsephora 精選特賣4折起         https:\/\/seph.me\/2isxk0z\ncarter's 特賣3折起再8折       https:\/\/goo.gl\/ywqzyf\nnike 特價5折起再8折           https:\/\/swoo.sh\/2sa9txs\nreebok 特賣區5折起再5折       http:\/\/bit.ly\/2wpvtcp\nunder armour精選特賣5折起     https:\/\/goo.gl\/usnviq\nlevis 年終特賣新品5折起       http:\/\/bit.ly\/2ssbtg1\nlacoste 年終特賣全面3折起     https:\/\/goo.gl\/gwfbuu\ntory burch特賣6折起再75折     https:\/\/torybur.ch\/2ujfiiq\ncoach 精選新品5折起再8折      https:\/\/on.coach.com\/34ec8fk\ntumi年中特賣精選新品6折起     https:\/\/goo.gl\/7eutn5\ntimberland 特價6折再75折      https:\/\/goo.gl\/4wyn6j\nkate spade特價4折起           http:\/\/bit.ly\/2nb4q5b\nsuperdry 年終特賣5折起        https:\/\/goo.gl\/jtef94\nroots 特價4折起               https:\/\/goo.gl\/zcam2v\nlululemon特賣5折起            http:\/\/bit.ly\/2pylcd6\nsam edelman 特賣5折起         http:\/\/bit.ly\/2eqjhfk\nvictoria's secret 年中大特賣  https:\/\/goo.gl\/afmnpb\narmani exchange 精選特價6折起 http:\/\/bit.ly\/2wiit8j　\ncalvin klein全官網最高4折起   http:\/\/bit.ly\/2v8zseq\ncole haan 特價4折起           https:\/\/goo.gl\/xvhe6h\nchampion年終特賣3折起         http:\/\/bit.ly\/2rqd5l7\npatagonia 限時特賣4折起       http:\/\/bit.ly\/2tb03xq\ncolumbia出清特賣6折起         https:\/\/goo.gl\/tkfyfd\nkipling 精選特價6折起         https:\/\/goo.gl\/ljqav8\nmacy 百貨3折起 (mk coach等)   https:\/\/goo.gl\/ai5suh\n\n等其他美國購物網站，沒列出的網站或品牌也可以跟我們詢問唷!\n\n這是我們的到貨實圖照 週週寄貨回台最快速!!\n推薦文章都可以買人頭騙人，到貨圖才是最好的推薦證明!!\nhttps:\/\/goo.gl\/zebwgy https:\/\/goo.gl\/q5skge https:\/\/goo.gl\/aaudkn\n更多到貨圖請至簽名檔按讚加入我們的粉絲團觀看唷!!\n\n二、為什麼要選擇我們代買?\n　1.代買費最低只有3%、不管買多少都無關稅！\n  2.\"真正\"週週寄貨回台！不像他家需等7-20天再合箱寄回！\n　3.國際運送最快只要3個工作天！\n　4.提供代買的進度追蹤表(代買板首創超多人抄襲!!)，流程透明化能自己掌握!!\n  5.代買板破 500 推薦!! yahoo拍賣近 1000 正評!! 最安全放心!!\n  6.板上一堆只會抄襲我方連文章都懶惰製作的人，你認為懶散的人能夠安心委託嗎?\n\n      每家代購提供的服務、速度、保障、廣告成本、經營模式等都不同，　　　\n      有的代購只有在晚上才會回覆，也沒有經營任何其他平台，\n      光經營代購的時間與心思、人力都不同，甚至事後還會收取關稅費用，\n      所以請不要把各家代買的計算公式直接互相套用，這是非常粗劣的做法，\n      只會拿價格做比較是非常不合理且沒有成本概念的比較方式，\n      我們國際運送以快遞方式只需3-4天就可寄達台灣且週週寄貨回台無關稅，\n      粉絲團專頁以及line生活圈每日更新各大美國品牌優惠，\n　　　並且提供進度表可自行掌握到貨速度，故請不要只會以價格來評論代買服務，\n      我們也不玩削價策略這種惡性競爭而喪失該有的服務品質跟速度。\n\n三、詢價方式 :\n      ■ email：[email protected]\n      ■ line:@bellejusa (要包含@)\n      ■ line:點網址直接加入好友 https:\/\/goo.gl\/5ozwqh\n      ■ 粉絲團私訊\n\n　　　詢價時請提供以下資料，資料完整我們才會快速並優先處理你的報價，\n　　　大量物品可以自行先整理好一個word或excel寄給我們，\n\n\n      ★★★★★★★★★★★★\n　　　1.商品網址(不是官網首頁網址)\n　　　2.顏色(請提供網頁上英文色號)\n　　　3.尺寸\n　　　4.數量\n\n      ※ 使用他家代購的詢價格式者一律不做回覆 ※\n      ★★★★★★★★★★★★\n\n      請不要只提供圖片或文字敘述詢價，\n      只傳圖片或者文字敘述我們將不回覆任何訊息，\n      資料未提供完整我們有權拒絕報價，缺貨物品也無法提供報價。\n\n四、購入來源：任何美國線上網站我們都可以幫忙代購\n          上面沒列出的網站或品牌也可以跟我們詢問唷!\n\n五、購入價格：網站所標示的結帳金額(會提供結帳畫面做報價依據)\n          註1：境內運費不一定會有，視網站而定\n          註2：amazon prime商品免境內運費\n\n六、代買費用：3% (依代購物品種類、做調整)\n\n七、其他費用計算方式： 代買匯率依實際美金賣出匯率再做調整\n    1.以包裏的「材積重量」與「實際重量」二者較大的一方作為計算運費的基準，\n      若不足1磅以1磅計算\n    2.三個包裹以內不限重量大小代收費、打包費250元。\n    3.收到物品後會幫大家重新包裝打包，壓縮減少材積大小。\n    4.首磅310元，續磅一律130元，免關稅。\n    5.材積換算請參考 http:\/\/goo.gl\/dqhdcf\n    6.國外寄出後約3個工作天就會抵台清關。\n    7.部份物品採總價報價(superdry、voda swim、大型物品..等)\n    8.小型物品(美妝用品、飾品..etc)採額外優惠費率報價，不適用以上收費方式。\n\n八、國內寄送方式：\n    1.全家店到店\n    2.郵局\n    3.5kg以內運費一律固定80元（此費用包含包材、包裝費、時間成本等雜費）\n\n九、截止日期：長期代買\n\n\n代買流程 :\n    1.【 email：[email protected]】\n      【 line:@bellejusa (要包含@)】\n      【 粉絲團私訊 】\n        以上面連絡方式給我你所想要購買的商品網址、顏色、尺寸、數量\n    2.收到需求白天會盡快回覆報價給您(email或line)，匯款採\n      一次付清，國際運費依實際寄回重量or材積較大者做退\/補\n    3.價格確定可以接受後請匯入指定帳戶\n    4.收到匯款後當天就會協助下訂(有需要緊急下單請先通知)\n    5.下訂後會提供給您一個代購進度表掌握狀況\n\n付款方式： 提供郵局帳號供匯款使用\n\n注意事項：\n  1.到貨時間是依店家出貨速度跟運送時間為主，抵台後依海關清關速度放行，\n　　以上兩個條件緣故我們沒有辦法準確預估到貨時間，一般正常是10-14個工作天。\n  2.代買物品若在國內外運送時被貨運公司寄丟會協助連絡，但不負責賠償金額，\n  3.對於商品外觀細節要求龜毛完美主義者請直接去實體店面購買，這是官網的品保\n    問題，我們是代買不是店家，沒辦法提供任何外觀或是使用上的保證。\n  4.我們是代買不是店家，僅提供代買服務，保固或尺寸不合或貨品有任何暇疵問題\n    含運送途中造成毀損由買方承擔風險，為了加快到貨時間請恕我們無法替買家檢\n    查物品，若需要檢查每一個包裹需支付5元美金手續費，未做檢查者請自行承擔\n    官網寄錯物品或是數量短缺以及物品暇疵的風險，我方一律不負責賠償官網造成\n    的疏失，未檢查包裹都將直接重新打包寄回台灣避免爭議。\n  5.提醒美妝品屬於易碎品，不管包的多厚都還是會有破損的可能由其是眼影，我\n    們會盡力包裝保護好，這部份要麻煩自行評估自行承擔風險，請參考第4點說明。\n  6.收到包裹開箱時請錄影存證，若無證據證明缺件或毀損我們一律不接受處理。\n  7.提供報價買方匯款後若商品價格有變動的話需請買方補足金額。\n  8.代買費用採一次匯款方式，實際國際運費若有增加買方需要補足金額後才可寄出\n　　貨物，若運費有減少會立即退款給您，不補足金額連絡亦不回應跑單者將列入黑\n    名單且我方有權保留代購物品不予退款。\n  9.退款非郵局帳號將扣取12元轉帳手續費用。\n  10.下單後恕不接受任何取消訂單理由，下訂前請三思後行。\n　11.下單後因任何理由換貨須收取30%訂單金額換貨處理費以及其他相關產生運費或手\n    續費，因代買行為已構成將不退還代買費用，若貨已寄回台灣不接受任何換貨或\n    退貨處理。\n  12.若官網在並非我們訂購錯誤的情形下出錯款式或是顏色尺寸不對，有需要換貨者\n     必須自行負擔過程中所產生運費以及相關手續費用，收費方式需額外報價。\n　13.喜歡一直問進度的心急者請注意，我們已經固定每周寄貨回台且有提供進度表供\n     大家查詢，物品從美國寄出前我們都會主動通知，一直問進度到貨時間也不會變\n     快，喜歡每2~3天就問到貨進度的人建議直接去專櫃購買不要找代購了。\n  14.喇叭等高階3c產品可能會有關稅產生，若不幸被抽到需由買家自行承擔。\n  15.為了確保清關順利免關稅服務以及我方內部作業程序，一律不提供任何形式費用\n     的購買證明以及紙本收據，代買行為是建立買賣雙方信任下構成，你提供什麼網\n     址我們就從什麼地方下單，我們也不知哪裡買的到假的商品給你，無法信任代買\n     或是需要後續保固服務請至實體店家購買。\n　16.我方有權利決定是否提供報價以及接單與否並且無條件退單。\n　17.同意代買文中所有事項請才來信\/訊詢價。\n  18.抄襲我方代買文格式或內文者一律直接提告。\n\n\n\n","label":[]},{"id":5073,"text":"→: 不多，但問題是沒學歷也沒經歷要被叫去面試的機率會大","label":[]},{"id":5074,"text":"推: 我會被老婆打死...","label":["已婚","男性"]},{"id":5075,"text":"坦白說\n我其實不知道該怎麼起個頭\n\n\n愛情來的太快就像是龍捲風\n不知道為什麼在我想起他的某個瞬間\n腦子裡出現的是這首歌\n\n\n我先調戲他的其實\n他原本不打算接受我的逗弄\n\n\n大概就是像看個笨蛋一樣的那樣看我\n天曉得他用那個眼光看的時候\n我的臉頰像是火在燒\n\n\n炙熱\n明明是冬天的\n\n\n我喜歡他的手很好牽\n沒來由的我俯身向前\n\n\n他吻了我\n就像是初嘗禁果的我們\n吻的深刻吻的心動\n彷彿全世界的聲音都靜止了\n\n\n\"不要以為我不敢\"他調皮的說道\n\n\n嘴巴\n\n耳朵\n\n還有脖子\n\n一路蔓延配上我的嬌喘聲\n\n能感受到自己早已氾濫成災\n\n\n\n對於嬌喘聲他似乎也無法抵擋\n\n\"可以嗎?\"\n\n\n點頭\n\n\n感覺到他的存在\n\n很燙，很舒服\n\n我叫著，他聽著\n\n\n手溫柔的包覆著我的胸部\n\n身、心、靈同時被填滿著\n\n他說我的嘴唇很軟\n\n我忘了說他也是\n\n\n我喜歡聽男生的呻吟\n吞吐的著他的分身\n欣賞著聲音還有表情\n不知道為什麼讓人著迷\n\n加速\n撞擊\n\n噴發\n\n\n\n然後相擁\n我喜歡他看我的眼神\n很溫柔\n\n有光\n\n\n\n\n就算只是看著你，眼睛也會變成月亮\n不單單只有鹹酥雞好嗎？\n（笑）\n\n\n你想當飛機還是星星？\n不管是哪個\n你都是我的銀河系獵戶座旋臂\n太陽的地球我的中心\n---------------------------\n\n可以在你身邊多待一會嗎\n一會就好\n\n\n我們約好不說愛\n你想要勇氣，我給你\n\n\n新年快樂西斯版\n\n--\n","label":["女性"]},{"id":5076,"text":"推: 非本科最困難的就是找到第一份工作，建議放低標準，先","label":[]},{"id":5077,"text":"希望這次工作可以做久一點\n最好是直接做到退休\n不想再換工作了\n漂泊的感覺真的很難熬\n還好有家人陪伴\n要不然有時候都會覺得心理上快要撐不住了\n\n其實發現自己好像\n已經將近有一年了吧\n很難打遊戲可以超過半個小時完全不被打斷的\n可能今年少打一點rpg吧\n要不然被打斷的感覺很差\n明年應該就玩偶大家機新作吧\n\n話說果然對結婚還是有一點排斥啊……\n不知道可以接受同居多久\n如果可以的話希望還是不要那麼早步入婚姻的說……\n開玩笑的啦～\n\n總而言之大家新年快樂：）\n我沒什麼p幣了\n所以前10位稅前100p吧\n\n--\n","label":["上班族","未婚"]},{"id":5078,"text":"推: 突然驚覺我跟老公省超多，我們只買了一本命名學的","label":["女性","已婚","有子女"]},{"id":5079,"text":"推: 加油 有時候我反而覺得工作比面對家人輕鬆","label":["上班族"]},{"id":5080,"text":"→: 各位抱歉  元旦還要上班   剩餘的明天下班後補上","label":["上班族"]},{"id":5081,"text":"推: 我房間至今只有我一個人 不知道會不會有人回來","label":["未婚"]},{"id":5082,"text":"→: 我一直很期待結婚","label":["未婚"]},{"id":5083,"text":"→: 每年都只在意自己是不是單身的人真無聊","label":[]},{"id":5084,"text":"晚安~~\n\n很多人會問，演唱會到底要跟誰去\n\n我..在最後選擇給以前在「教養院」一起工作的同事\n\n薪水少、福利少、一天工作12小時能做四年真的不簡單\n\n我做一年就離職了....  https:\/\/imgur.com\/9ox0hmz\n\n\n\n加line又愛聊不聊的，10句有8~9句都是演唱會票\n\n如果今天沒演唱會票，還有人想跟我當朋友嗎???\n\n呵呵~新年快樂，平安喜樂！\n\n--\n","label":["上班族"]},{"id":5085,"text":"→: 我以前養老公公  都當觀賞魚養","label":["女性","已婚"]},{"id":5086,"text":"推: 真的看不懂，護政權抹紅別人才是主要工作","label":[]},{"id":5087,"text":"也是陪我度過很多時光\n\n大概小五 小六開始玩 那時候信長剛轉過來玩上手滿快的\n\n家裡限制每天只能玩兩小時\n\n我就和同學去網咖\n\n我爸知道超生氣的 不過我家電腦那時候也是很舊 很難玩遊戲\n\n可能我爸想與其去網咖不如弄台電腦讓我在家裡玩 就用了稍微好一點的電腦\n\n後來國中我們班15個男生大概有10個會打lol\n\n加其他班常常跟我們網內互打\n\n常常下課就一起去網咖開玩\n\n那時候也是去到要家庭革命\n\n我爸會待在旁邊賣雞排的地方看我有沒有去\n\n之後還直接進來抓人\n\n後來高中沒朋友也是靠lol跟國中朋友維持感情\n\n到現在大概五六隻姆咪吧\n\n不過也常常噴來噴去的 以前嘴炮還會被錄音拿出來放\n\n後來想找其他大家能開心玩的遊戲卻發現每個遊戲都有人不太喜歡\n\n最後都還是跑回去打lol\n\n真的是一款很神奇的遊戲\n\n最近買了dst 希望能一起玩久一點\n\n至於為什麼突然講到lol\n\n因為我有好幾年都是在召喚峽谷跨年\n\n不過可能是從5人到2人的差別\n\n時間真的過的好快啊\n\n\n\n--\n","label":["男性"]},{"id":5088,"text":"推: 帶回去公婆家，一進門公公就問我今天幫小孩穿幾件…","label":["女性","已婚","有子女"]},{"id":5089,"text":"あけましておめでとうございます！\n\n新年新希望\n\n今年也可以拍可愛的小姐姐\n\n今年也可以看live打摳\n\n找到日本好工作\n\n跟可愛的小姐姐交往\n\n女裝好看\n\n先這樣\n\n","label":["男性"]},{"id":5090,"text":"晚安\n\n大家都有去跨年吧\n\n可是我才剛下班\n\n洗完澡躺在床上\n\n徵個line聊聊天\n\n語音或打字都可\n\n站內信交換line\n\nmale. 35\n\n--\n","label":["上班族","男性"]},{"id":5091,"text":"推: 我年薪一年比一年高，股票也飽飽","label":["上班族"]},{"id":5092,"text":"貓咪所在地: 高雄市\n聯絡人稱呼: 張小姐\n line帳號：changlinyu\n貓咪名字: 小白（可改）\n貓咪年齡: 約一歲多\n貓咪花色: 白身黑尾\n貓咪性別: 小男森\n貓咪個性: 需要耐心與愛的孩子\n是否結紮: 已紮（左耳有可愛的櫻花耳）\n健康情況: 已做貓愛滋白血快篩～目前身體健康睡好吃好等人愛\n送養原因: 中途\n補充說明：\n小白原本是結紮後打算原放的孩子，在他住院期間，原放地已結紮的小花被浪犬攻擊致死\n，考量到他的花色很容易變成浪犬攻擊目標，所以硬著頭皮違背不親人原放的原則把他接\n回來親訓...\nhttps:\/\/i.imgur.com\/u8yyyo2.jpg\n結紮時醫生研判他應該有六七個月大了，也就是他已經在街頭躲藏討生活已經好久了，對\n於這麼大的孩子親訓需要花很長很長的時間...\n帶回來第一天他張牙舞爪衝撞籠子看著我發抖瑟縮在砂盆上的樣子我只感到滿滿的心疼，\n在外流浪的生活一定遇到很多不友善的人才讓他這麼害怕人類...\nhttps:\/\/i.imgur.com\/m9jshjw.jpg\n戒心非常重的他在我放飯清貓砂的時候都對著我呲牙咧嘴，不小心靠他太近他就會發動攻\n擊～好不容易這樣僵持過了一兩個月他稍微放鬆一點，我開始試著用長湯匙餵食跟他拉進\n關係，這樣過了一兩個月，我發現他還是看著我全身都害怕的發抖...\nhttps:\/\/i.imgur.com\/qhynthy.jpg\n為了讓他更了解人類是不會傷害他的，我把他的籠子搬到我的床邊，讓他可以近距離觀察\n我，慢慢的半夜他開始好奇的玩著我的腳，又這樣過了一兩個月，我試圖要摸他的時候他\n都生氣的咬我咬到濺血...\nhttps:\/\/i.imgur.com\/93brxyl.jpg\n過了這麼久他還是戒心非常重實在無奈只好求助行為治療獸醫，醫生教的方式非常有效，\n把食物從手指慢慢移動到手掌根，他邊吃我邊摸他下巴，終於他發現被摸下巴超爽的，後\n來我幫他清砂盆放飯他東歐敢直接從我旁邊走出籠子跑到遠遠的地方自己玩了起來，又這\n樣過了一兩個月...\nhttps:\/\/i.imgur.com\/eaw6aef.jpg\n有一天我在嚕我家的貓的時候他自己主動把臉湊過來討摸，發出撒嬌的聲音，終於，我知\n道他準備好相信人類了～\nhttps:\/\/i.imgur.com\/a5as8ab.jpg\n親訓好長好長的時間才讓他願意放下戒心，或許他到新環境會因為緊張害怕而回到攻擊模\n式，但是按照我的方法耐心的包容他給他時間，他會感受到愛放下戒心也愛你的～\nhttps:\/\/i.imgur.com\/twpwwfn.jpg\n他很可愛，主動靠近他會逃跑，但是只要我一躺平他就馬上跳上床來討摸，原本不相信人\n類的孩子能做到這樣我已經感動得快要哭惹～\n這樣的孩子如果你愛他他也會學著愛你的～\nhttps:\/\/i.imgur.com\/yzeitoq.jpg\n年滿二十三歲有穩定經濟收入有耐心愛心的人趕快來填寫認養問卷～\n貓在高雄，意者填完問卷站內信或加line好友聯繫看貓時間～\nhttps:\/\/goo.gl\/szekic\n\n--\n","label":["女性"]},{"id":5093,"text":"今年的跨年如往常一樣，跟老婆講電話中度過。今天老婆終於完成萬惡的手工扭蛋機，我\n也可以陸續準備扭蛋禮物了。\n\n老婆今天的日記很可愛，希望2020年我也能繼續愛她寵她。這個當然是沒有問題，我對老\n婆的愛是一輩子的。也希望這是我們最後一次沒辦法一起跨年，沒辦法一起過生日，今年\n之後都可以一起度過大大小小的日子。\n\n老婆睡覺時，我把誠鑫的簡報完成了，算是這段時間內給自己的一點點小進度，避免太懶\n惰。生日當天老婆要上來幫我慶生，這段時間經歷很多事情，終於可以好好約會了。\n\n2020年1月份，希望一切都有所不同，能把洽談中的案子結案，要開始開發新的物件，還\n有要準備學習畫畫跟攝影，期許今年又比去年厲害一點點。\n\n--\n","label":["已婚","男性"]},{"id":5094,"text":"汪踢早安\n\n週三早安\n\n本來是預計要去義大跨年的\n\n臨時要上班\n\n只好看著手機跨年\n\n來聊天吧\n\n35 y 大叔\n\n興趣 電影、散步、逛街、殺價\n\n健談好聊，年齡身分沒有限制\n\n開心就好\n\n站內信 皆可\n\nline直接點連結或站內id\n\nhttps:\/\/line.me\/ti\/p\/xkb7ifdyel\n\n--\n","label":["上班族","男性"]},{"id":5095,"text":"\n看是哪個階段，基本上排期到了就是轉 nvc，然後確認移民簽證名額後轉 ait\n， ait會嘗試通知，但也可能不通知，不曉得他們現在作法。自己追 pd 比較\n保險。\n\n\n有啊，拿到簽證名額後一年內要動作，否則 ait會寄最終通之後收回名額，就\n是一切重來。\n\n\n用 case # 登入 ceac ，繳費填 ds-260 ，有符合 cspa 但卻沒在名單上的小孩\n就聯絡 nvc加進去，然後等案子轉到 ait。 ait通之後去體檢，面試，體檢效期\n內到美國報到，繳綠卡製作費，然後等社安卡，沒有就去社安局討。\n\n\n當然不是，一旦啟動就是流水線，沒有想來就時候再來拿一下這種事，又不是高\n速公路休息站。\n\n\n當然是要，本板經驗文章非常多，仔細讀過就會有基本概念。\n\n\n","label":[]},{"id":5096,"text":"推: 小孩子才做選擇 我全都要!","label":[]},{"id":5097,"text":"→: 對不起 我不是五大四中又不會讀書","label":[]},{"id":5098,"text":"推: 兩個都我老公啦賣操","label":["女性"]},{"id":5099,"text":"以前不覺得愛情重要\n到現在 我真的是沒有機會再擁有了\n這麼說或許很自私\n我把他已經只當成家人了\n彼此依賴的生活著\n但已沒有愛情的成分\n是嗎\n\n我的餘生要仰賴什麼\n才能繼續在這個家前進\n我的女兒\n這是唯一的答案\n也是我自己的選擇\n\n有人也這樣嗎？\n我是太奇怪了嗎？\n把自己糊糊塗塗拉進一段婚姻中\n陷入無法回頭的泥沼\n然後在這裡不快樂的勉強著\n我得照顧寶貝女兒\n得給她完整的家、完整的愛\n所以我沒有胡來的路可走\n唯一的方法是她是我的全部\n然後陪伴她長大\n直到我自由\n我會有這麼一天的嗎？\n如果到那時  這些都已不重要\n我的人生也走向盡頭\n那也只能這樣了\n我把人生走成這樣的\n\n愛情\n終究是我不能探索的部分了\n猶記的那句日記裡的話\n抱歉\n但你至少是自由的\n而我再也不是了\n\n其實有權愛人已經是幸福的了\n\n--\n","label":["已婚","有子女"]},{"id":5100,"text":"→: 沒關係，我魯24年，換你們痛苦4年，我已經很仁慈","label":[]},{"id":5101,"text":"網誌紀錄版:https:\/\/tootbollww.blogspot.com\/2019\/10\/2019.html\n\nhttps:\/\/imgur.com\/z7pc2xd\n一直覺得其實我的用量還好，但繼上次上半年空空賞後\n這次累積的空瓶連自己都覺得不好意思再說自己小資了 orz\n尤其是在準備拍照的時候，發現一堆東西根本很難再塞進去了\n\n如果自己這次再說自己是小資，我想大概一堆人的表情就會是\nhttps:\/\/imgur.com\/plud2sw\n\n更不要提收集完這些空瓶傳照片給自己朋友看的時候\n\n尤其是今年下半年根本就是錢包封印解放，價格三級跳\n實在不想面對自己的豪放阿~~~\n\n自己都想跟自己說\nhttps:\/\/imgur.com\/te7efpk\n\n簡單說一下自己的膚質，春秋時為中性\n夏天偏油，冬天偏乾，長期使用a酸做為保養\n所以臉部容易偏乾，保養時會順帶脖子一起擦\n所以用量上會比單用於臉部多一點\n\n\n\nhttps:\/\/imgur.com\/nzacvjz\n一、臉部清潔類\n1. 貝膚黛瑪 平衡控油潔膚液\n除了味道不喜歡以外，其他我都算滿意了\n但比較適合夏天或是出油量大的時候用\n不然卸妝完後會感覺到肌膚很乾燥 (但這款本來就是控油款)\n\n\n2. dr.wu 胺基酸舒緩卸妝乳\n這款是去年醫美節買dr.wu的滿額贈，只能說真的雷\n不知道為什麼dr.wu家的商品對我來說都蠻雷的\n這款使用在臉上是一種刺痛感，刺痛到我都快哭出來了 qq\n原本想說給家人用，但是幾乎都是會刺痛過敏\n(結果全家看到dr.wu的商品都不想碰)\n\n...\n到底哪裡舒緩了呢?\n更不要提這個卸妝力也不強，要卸兩三次才能把我的粉餅卸除\n明明就只是個粉餅啊！ 打死都不在碰dr.wu的商品了\n\n\n3. 蘭蔻 輕柔卸妝乳\n一樣是蘭蔻家的滿額贈商品，其實我還蠻喜歡的\n卸除基本的底妝沒問題，但是對於眼唇就不ｏｋ了\n像是利用點數換的絕對完美玫瑰潤色豐唇蜜就根本卸不掉\n甚至是那種防水型的防曬也卸不太乾淨\n加上對我來說很熏眼，香味雖然還能接受\n卸完後臉部有點乾 (秋冬季節)，夏天可能剛好\n但我不會去花錢買這個正品，不覺得cp值高\n\n小抱怨，因為蘭蔻點數能換的東西不多\n看到有這品項加上試色照看起來很淡，所以我就拿點數換了\n結果天殺的擦上去根本是超顯色的粉紅色啊！！！\n這就算了，還非常持久難卸掉，根本就是死亡芭比粉啊！\n\n\n4. 理膚寶水 清爽保濕卸妝潔膚水\n卸妝完後沒有立刻保養也不會覺得乾燥\n缺點就是卸妝力有點弱，如果說貝膚黛瑪的潔膚水我只要用兩張化妝棉\n這款要用到四張才能卸乾淨，cp值感覺不高\n但卸妝後確實保濕度還不錯，如果有超優惠活動在考慮了\n\n\n5. kose 雪肌精 淨透潔顏油\n基本上這小罐的是在日本藥妝店時候，櫃姐送我的\n還偷偷的跟我說このことは内緒にしてください？\n味道就是標準的雪肌精味道，卸妝力不錯\n有點凝露狀的感覺，卸完後會有點感覺潤潤的\n但對於唇妝來說有點不夠力，還是要先用眼唇卸妝液\n不過在天氣熱的時候使用，感覺會有點油\n\n\n6. 蘭蔻 菁萃亮妍潔顏露\n我不喜歡這款的香味\n看了一下蘭蔻的官網好像整個系列都拿掉了\n基本上我想冬天我會很喜歡用，因為洗完後就是保濕感\n但我是在夏天跟秋天中使用，早上起來洗完會有點不乾淨\n晚上使用的話這真的不行，幸好只有15ml一下子就用完了\n\n\n7. kose 御雅 光粹卸妝霜\n基本上各種卸妝品我都用過了\n主要是以前不化妝的時候常常被洗腦，空氣很糟還是要卸妝\n所以那時候很愚蠢的買了不少，臉也沒比較好\n\n但卸妝類產品中我特別喜歡卸妝霜\n主要原因是在卸妝的過程中還可以順便幫臉部按摩\n缺點就是是所有卸妝品中最麻煩的\n\n這款卸妝霜是週年慶第一次看到特惠組購入\n剛好櫃姐送了我小ml數的先使用看看\n用了之後其實是有點小失望，基本上我都會用挖棒挖三顆櫻桃大小\n分別點在臉上後開始按摩，看底妝融的差不多後\n在使用美容巾用熱水泡過簡單敷一下後開始擦拭\n\n但是卸妝力真的有點弱，對於抗汗、控油類的沒辦法一次卸掉\n值得說的是在按摩的過程中，偶爾是可以融出粉刺的\n之後即使沒有立刻保養臉部也不會感到乾燥很舒服\n但對於臉很油的人來說可以pass了，因為這種感覺就是一種油感\n\n\n8. kose 御雅 光粹潔膚乳\n不用說，這款是kose家目前熱賣的商品之一\n基本上算是我喜歡的洗面乳之一，所以有購入正品\n香味基本上都是雪肌精系列的，洗完後不乾澀\n比較適合混合偏乾、中性肌\n\n如果是臉部比較油的人使用可能會感到洗不乾淨\n比較適合喜歡洗完後有點潤滑的人\n\n\n9. 肌膚之鑰 光采淨透潔膚皂 \/ 光采柔潤潔膚皂\n這個是上一篇三十款洗面乳中版友推薦的，剛好今年週年慶不小心入了坑\n看到每個分享肌膚之鑰的版友皮膚真的都超好，所以我也順便買了 xd\n而這個是裡面的組合贈品，反正洗面乳夠多了\n有小樣讓我體會看看甚麼叫貴婦洗面乳也不錯啦\n\n真的讓我感到有點驚豔，一開始搓開的時候感覺到有顆粒\n但在上臉後卻感覺完全消失了，洗完後的觸感完全不像皂基洗面乳\n有種乾淨卻又保濕，更深刻的說是一種潤感阿~\n\n基本上讓我想起了資生堂國際櫃 極上御藏潔膚皂\n比起來這款洗完後潤感比極上還要弱一點\n但兩條的價格差不多，只是資生堂會打9折\n如果想要保濕度高一點還是選極上會比較好\n\n跟光采柔潤那款只差在有沒有顆粒的存在，其他都是一樣\n香味倒是很一般，跟以前小時候用的香皂香味類似\n香味上我就比較喜歡極上御藏的，比較好聞些沒那麼廉價感\n\n至於會不會購買正品，我想應該不會\n畢竟這次小樣送的加起來也有100ml了 ...\n\n\n10. 理膚寶水 多容安舒敏溫和潔膚乳\n這款是買理膚寶水的贈品之一，一開始其實不太曉得這到底是甚麼\n很奇怪的是多容安系列印象中是針對敏感性肌膚設計的\n但是前幾次使用真的讓我感到又熱又痛，痛到我以為我是不是拿錯甚麼\n用了幾次後真的覺得肌膚敏感下真的碰不得\n\n後來看了一下用法後，突然覺得這應該是卸妝乳吧 ?\n於是就用手上了丰糜美姬幻粧 瓷能柔焦cc霜(修飾型)、丰糜美肌粉餅\n(認真說，瓷能柔焦cc霜這款修飾毛孔真的超強的，持久性也超高)\n過了一陣子後直接擠上去按摩，再加水洗臉\n\n天殺的超乾淨!!! 驚訝到我說不出話來\n用卸妝水怎麼擦都擦不出粉底的顏色\n原來這是卸妝乳不是洗面乳阿 (遠望)\n\n後來測試了手邊有的蘭蔻的零粉感粉底、ga水幕斯粉餅霜\n真的全都卸得很乾淨，而且卸完後臉上是舒服的\n但是防水性強的則是沒辦法卸得很乾淨，如敏感話題防護精華、唇膏等\n\n\n11. 肌膚之鑰 光采瞬淨潔膚泥 70ml 1800\n這是我唯一目前在肌膚之鑰買正品的清潔類產品\n主要是週年慶買了保溼露+清潔類產品的優惠組合\n由於卸妝、洗臉基本上根本不缺，加上不少人都覺得這產品很好用\n於是就選了這款，剛好櫃姐也很貼心的說給我小ml數的試用\n怕我肌膚太敏感，不適合還可以回去換貨\n\n買的時候櫃姐還說這款缺貨缺超久，不知道甚麼時候到貨\n沒想到另一個櫃姐就說，今天到貨啦~ 新鮮的咧\n\n由於這條被不少人號稱是ipsa的泥狀角質按摩霜e的高價版\n在大學時期就買過了泥狀角質按摩霜e，但當時真的無感受\n甚麼粉刺浮出來等等我都沒有感覺，只覺得錢消失在空氣中\n\n我自己是直接臉乾手乾擠出兩個指節後塗抹在臉上\n過一下後再洗掉\n\n恩 ... 我還是沒特別的感覺耶\n如果跟以前用過的類似產品比較，大概就是比較保濕而已?\n但因為我自己本來都是內包型粉刺，這類產品就不苛責了\n\n以70ml1800來說，我想我應該下次不會再買了\n畢竟在我臉上好像就是條有顆粒、清潔力強的洗面乳\n如果要說粉刺浮出來之類的就是無感\n\n\n12. 蘭蔻 清淨角質淨化凝膠\n認真說，我很少用這類去角質的商品\n平時就在使用酸類作保養了，再用這種產品就根本是想毀了自己皮膚\n但因為這是櫃姐送的，偶爾也會使用\n主要是因為有時候a酸用太多會脫皮，拿來除去脫皮還ok\n\n但這款目前好像沒有販售了，我猜是因為裡面有塑膠微粒\n因為是我用完後查成分才知道，雖然還剩下四五條也一次丟了\n\n香味大概是蘭蔻裡我最喜歡的，帶點甜甜的香味\n但令人疑惑的是為什麼使用後會起泡泡 ???\n感覺比較像是去角質洗面乳的定位\n\n比起蘭蔻後來出的溫和去角質玫瑰凝膠來說\n我比較喜歡後來出的\n一來是那款溫和去角質玫瑰凝膠都是贈品\n使用在臉上有溫熱感，同時顆粒會慢慢消失\n保溼度也比這款好很多\n\n\n\n13. 激光煥白精華洗面霜\n這條洗面霜蠻常在滿額贈、特惠組的時候出現\n包括今年2019週年慶預購會也有送正品\n雖然名稱為洗面霜，但實質上是流動性高的乳狀\n\n從成分上來看，基本上又是一條胺基皂基混合洗面乳\n只是令我不解的是到底為什麼要放二氧化鈦 ...\n要防曬也不太對，要當作防腐劑來用也有更好的選擇\n甚至洗完後是否會殘留在臉上也猶未可知 orz\n但我個人猜測是希望使用者洗完後看到臉白了覺得有效?\n\n使用後覺得就是一條中規中矩的洗面乳\n沒甚麼特別，洗後不緊繃乾澀，但也不滑\n利用起泡網可以搓出大量泡沫，就這樣\n\n如果要我花錢買應該是不可能，畢竟沒有驚豔感\n若是在夏天我甚至會覺得這條洗面乳洗起來很糟糕\n可能比較適合中偏乾的人使用\n\n\n14. 肌研 極潤保濕洗面乳\n這條洗面乳應該也算是開架常勝軍了\n以前大學還是超油肌用的時候總覺得好滑\n但近年隨著用a酸、年紀增大\n臉上出油也不如以往，現在用起來覺得剛好\n一樣洗後臉會有點滑滑的，成分上是皂基跟胺基酸混合\n\n整體來說中規中矩，沒有特別令人驚豔的地方\n會購入只是覺得需要保濕點的洗面乳\n\n值得一提的是，因為用到後面很難擠出\n雖然可以打開來挖，但真的很難挖\n後來索性拿來洗頭，整個感覺超乾 ... xd\n但隔天頭髮出油量有減少!! 身為一個油頭真心喜歡\n\n\n15. 黑曜岩新生奇蹟潔顏乳\n今年大概真的是自己失心瘋了，去台北參加學會\n結果剛好碰到站前新光週年慶，原本想說免疫中\n但是對精粹露就是很好奇想下手，但又考量今年靠櫃ga發生的事情\n想說買個精粹露滿6000送個黑曜岩乳霜在嘗試看看\n\n加上黑五原本搶到的單被砍了兩張，尤其是selfridges只搶到運費 (苦笑)\n所以靠櫃順便湊了價差沒那麼大的單品\n結果還是被櫃姐鼓吹到買到入會 orz\n\n而這條雖然買正貨的原因只是因為不少人說他是胺基酸潔面\n在歐美國家好評度不少\n\n的確也是因為他是胺基酸洗面乳，比起skii來說價格差不了太多\n至於洗起來的感受我自己默默地喜歡這條勝過skii\n基本上胺基酸洗面乳的特性他都有，起泡力不強，洗後不緊繃乾澀\n\n但一開始我前面用的時候一直覺得很熟悉\n阿，原來它的香味跟使用感跟chanel的深海精萃潔顏慕斯相似阿\n只是洗完後chanel的明顯比較乾一點 (畢竟人家是皂基嘛~)\n連香味都蠻類似的，只差於chanel的比較重而已\n\n但cp值感覺不高，畢竟一條2900\n要不是我是洗面乳控，我大概也不會下手\n\n小抱怨: 這條小樣是我不要臉問ga的櫃姐拿的\n一開始拿到還蠻開心的，原想著明年出國帶出去用\n結果看到保存期限到2020\/01 ... orz\n\n\n16. skii 全效活膚潔面乳\n這條應該就是有用過的就懂，在以前都當贈品送\n甚至是買一送一的時候大家都瘋狂囤貨\n但今年週年慶連送都不送了 ...\n(但是skii瘋狂打電話call客傳簡訊讓我真心煩)\n\n洗起來很舒服，但價格從900多跳到2000多不想買了\n加上現在要找胺基酸洗面乳選擇多\n回購率除非他有組合贈送，不然我不會再買了\n\n\n17. la mer 海洋拉娜  淨瑩潔膚乳\n這款可以算是我今年喜愛的前三名了\n一開始洗起來沒有很驚豔的地方，但用到後面感覺真的很舒服\n也許是對香味感到喜歡了，洗完後觸感是剛好的\n即使不立刻上保養品過了半小時也都很舒服不乾澀\n\n不會過於乾澀也不會過度滑，比skii那款在澀一點\n可惜價格有點高，但是用積點兌換就很ok\n畢竟三萬五千點就可以換一條，點數看起來高但是搭配活動很容易入手\n但如果是在台灣原價是不可能入手的~\n\n\n18. la mer  海洋拉娜 潔膚凝膠\n這條是原本想說拿這次週年慶得到的點數換回來用\n看了成分跟顏質後想換這款，但櫃姐聽到一臉難色\n原本想說是缺貨還是甚麼，櫃姐說這品項很多客人不喜歡\n所以拿了小樣回來讓我嘗試\n\n一開始洗的時候感覺到很滑，就是跟保濕凝膠狀清潔類的膚感差不多\n心裡還默默地想說，櫃姐當初說除非你是油肌不然不要考慮\n當下還想說這種膚感適合秋冬吧\n\n於是洗完後也沒立刻上保養品，想說保濕感不錯\n但我錯了，過了五分鐘後我的臉就感到緊繃了 (崩潰)\n難怪看了一堆文章，la mer的使用者都推薦偏油的使用者用\n號稱潔面凝膠、控油醒膚水、柔礦輕乳液是修護控油最佳組合\n\n\n19. 艾杜紗 高機能毛孔淨透凝膠\n這款是還沒買資生堂balancing洗面凝膠前買的\n洗起來比balancing那款在保濕一點，清潔力我個人喜歡balancing\n香味上就是柑橘香，會購入只是因為之前推出的包裝蠻可愛的\n基本上應該不會回購了，存貨用完也就不在考慮\n\n畢竟艾杜紗的保養品對我來說好像沒甚麼特別有感了\n加上之前買的時候，拆了一兩瓶發現一開始使用就泡沫跟凝膠一起出來\n回櫃雖然換了新品給我，但感覺有點 ...\n\n\n\nhttps:\/\/imgur.com\/m8yaxqe\n二、化妝水、乳液類\n1. 蘭蔻 超緊顏5d太空抗皺精露\n天殺的，這對我來說真的是雷品品品品品\n到底有多雷，雷到我恨不得拿來擦手腳耗掉他\n原本看goris的部落格上面寫這是蘭蔻銷售量前十名的產品\n想著應該不難用，所以在生日的時候還買了正貨\n\n...\n人生就是這樣，永遠都有想不到的意外\n由於可能要創造很保濕的概念，所以擠出來是凝露狀\n經由塗抹後會轉變成水狀\n\n但是!!! 對我來說真的太黏 ...\n不管我用化妝棉上還是用手塗抹開輕拍上臉都很黏\n而且吸收超級慢 ...，慢到我都快睡著了\n\n如果可以我寧願從沒有這小樣過。\n又或者下次買正貨前我應該要真的先用過小樣才是\n連開賣場便宜販售都乏人問津，真是令我懊悔不已\n\n\n2. 雅漾 活泉噴霧水\n這就不用多說了，肌膚不穩定時後拿來狂噴能鎮定舒緩\n但好像在我臉上基本上沒甚麼效果，即使是在過敏的時候\n最後我拿來噴化妝棉濕敷，但我還是沒甚麼感覺\n臉貌似有比較保濕一點點點點，但真的不是讓我想驚訝的那種\n而且我還買了四瓶組，目前拿來當定裝噴霧或者是洗完臉噴一下\n\n\n3. 理膚寶水 溫泉舒緩噴液\n這款因為有陣子過敏，又因為雅漾沒甚麼感覺\n所以最後藥局有活動打九折的時候跟眼霜一起購入\n但更幹的是因為買的是兩大兩小，結果隔天看到蝦皮有買一大送兩小\n而且還滿1200扣200，讓我真的想死到了極點\n\n但舒緩能力卻比雅漾有感多了，可是濕敷完後臉會感覺很乾\n所以我就噴雅漾來補水，後面補上保濕精華液結案\n\n不過目前用過的噴霧中只有優麗雅的舒緩保濕效果最佳\n但目前優麗雅的已經退出台灣市場的樣子 ....\n雙11時看到特價出清，原本想下手\n但看了想買的商品都缺貨後還是放棄了 ...\n\n\n4. kose 雪肌精御雅 光能露\n這款應該是ptt上比雪肌精還要受人喜愛的商品了\n說是跟雪肌精比起來，他更加注重肌膚的透明感\n味道基本上也很類似，反正我覺得kose家的香味都差不多啦\n但我最喜歡的香味應該就是純肌粹的了，可惜停產了一堆\n\n一般我會搭著美容液一起使用，使用完後在夏天我基本上就不會加乳液乳霜\n滋潤度這兩個品項這兩者真的就足夠了\n\n連續使用幾天後肌膚透明感有出來，基本上感覺臉更亮了一點\n但是對我臉上的痘疤好像沒甚麼感覺?\n\n但如果跟雪肌精比起來，其實我覺得這款比較油潤一點就是\n在夏天使用我大概是偏向晚上，不然早上感覺出油量會增加\n\n\n5. kose 雪肌精\n不用多說，對我來說美白無感，鎮靜還ok\n從大學到現在真的是幾乎身邊的朋友都有買過的商品\n評價評語基本上滿滿皆是，只是我不能用這款濕敷\n不然臉會紅的像顆蘋果。\n\n現在就是被我當成是用導入儀清潔時用的化妝水\n效果還不錯\n\n\n6. 后 供辰享水乳\n有寫過他的心得文，這小樣真的超級難用\n敏感肌、肌膚有問題的時候真的不能用\n一用臉就刺痛到哭出來，但是在一般穩定肌膚上還不錯\n但除了一邊狀況下穩定肌膚也沒甚麼功能的樣子\n\n反正后家的產品都是一大堆中藥，說是慢慢調理肌膚\n調理是真的很有感，畢竟我臉最爛的時候用這套有救回來\n但到現在我還是不明白為什麼當肌膚狀況爛的時候會很刺痛\n\n但不知道是肌膚開始變乾還是今年台灣特乾\n秋冬季節使用在臉上居然覺得太清爽 ... orz\n即使中間補了精華液還是覺得太乾，只好把剩下1\/3正品再放著了\n不過我還是蠻喜歡這系列的香味就是了\n\n\n7. 妮傲絲翠 燕窩速舒緩保濕調理露\n贈品，感覺一般般不會特地去買\n使用後臉會有一種滑滑的感覺，除此之外沒有特別讓我驚訝的地方\n買這個我可能會選擇買肌研的比較有感一點\n\n\n8. 蘭蔻 絕對完美黃金修護露\n如果你問我，蘭蔻家最值得入手的化妝水是甚麼\n我會毫不猶豫地跟你說，就是這罐\n\n吸收度是我用過蘭蔻系列中最快吸收的化妝水\n甚至比起玫瑰精露來說我更愛這罐\n一上臉那香味我還能接受，但是一下子就皮膚就吸進去了\n搭配他們家的玫瑰霜，隔天真的整個臉超亮的有彈性感\n\n如果使用濕敷，臉真的就像是喝保水一樣澎潤亮白\n像是自己帶了自拍燈一樣\n\n只是價格實在太貴，要不是我跟櫃姐說只要送我這個\n其他小樣我一率不要，櫃姐就直接把普通小樣全換成這個給我\n(雖然後來我又投資了不少就是了)\n\n\n9. 寶拉 omega+深層修復精華乳\n這款其實是我的雷，雷到炸掉的那種\n一開始看寶拉推這款的時候，主打修護肌膚\n總之就是就是敏感痘痘肌需要的都有了\n\n但是，擦上臉後真的很清爽\n可不知道為什麼每擦必爆痘 ... 一開始我以為是不是其他商品的問題\n後來只單純擦這款，終於抓到了兇手\n\n只能說寶拉不少保養品也是我的雷就是了 orz...\n像是全效柔敏系列我就完全不行，順便一提那個包裝真的有夠廉價\n雖然現在改的比較好看了，但因為真的都是雷讓我也很難想回購\n\n值得一提的是10%b3毛孔調理美白精萃，因為存貨太多\n加上寶拉老是讓我遇雷，除了a醇極效修護精露讓我驚艷喜歡以外就沒了\n而翻到這罐的時候離保存期限已經剩下三個多月了 xd\n所以直接很豪邁的使用，但因為我不是毛孔粗大類型\n真的要說有甚麼感覺是不太有的，但可能也是因為快過期就是\n\n\n\n10. sk-ii 晶緻活膚乳液\n這款從一開始接觸sk-ii以來就算是我的心頭愛\n由於大學其實接觸sk-ii時，當時活膚霜沒有輕盈版的存在\n對於我來說其實蠻油膩的，加上價格相較起來對當時還是學生的我有點負擔\n更重要的是當時覺得抗老離我還很久，就都是購入這款\n\n這款其實在滿額贈也蠻常出現的，連今年週年慶都出現在兩萬多的門檻\n會愛也只是相較於乳液來說，他藉於乳液跟凝膠之間\n保濕度中間，其他效果基本可以說是0\n\n就是款中規中矩的乳液，但對於當時肌膚不穩定的我來說\n他卻可以讓我的肌膚不出問題，對此我就感到ok了\n只是脫離了skii後也不會特別想買\n\n\n11. 無印良品 平衡修護化妝水\n這罐是在日本時的愛用品，一開始入手旅行組的化妝水乳液\n用了真的感覺好棒，加上柑橘香味令我愛不釋手\n加上在我臉上穩定肌膚、保濕都相當有感\n\n有相當長一陣子我都只用這款化妝水跟乳液\n但很奇怪的是我的乳液用的一定都比我的化妝水快\n\n但回台灣後用起來就沒像在日本那麼好\n最後就先收了起來等待時機開封\n開封用完最後一罐後就只能含淚說掰掰\n畢竟這系列完全停產了啊！！！\n\n\n12. 無印良品 平衡修護美容液\n這款也是我的雷\n（真的考慮要不要寫個雷品大全）\n\n主要也是因為回台灣後發現用乳液真的有點黏\n加上不少人說無印家的美容液 all in one\n沒想到用了狂爆粉刺，最後被我拿來當身體乳用\n\n但無奈的是秋冬用太清爽，春夏用太黏膩\n用了一、兩年終於用完它了 qaq\n\n\n13. 薇姿 火山礦物溫泉水\n這個是某次活動的時後送的贈品\n由於理膚寶水跟薇姿都是萊雅集團的，作活動也常綁在一起\n所以特色基本上都差不多\n\n噴出來的範圍廣大，又不像雅漾用到後面噴出來的水很弱\n唯一差別就在於這款吃起來蠻鹹的...\n(但優麗雅吃起來也很鹹)\n\n濕敷用來舒緩肌膚我也覺得跟理膚寶水差不多\n除此之外沒甚麼會讓我一定想買的主因存在\n\n\n14. 資生堂 怡麗絲爾 平衡系列化妝水 (台灣未販售)\n我是真心的超喜歡這系列，還特地寫了系列文\n香味、使用感都不錯，有事沒事會使用一下\n但因為小樣太佔空間，只好拼命消耗小樣\n\n\n15 后 明義享水乳\n這是去年被后文燒起來時，買后的組合送的\n一開始用的時候還算蠻經驗的，香味是一種梅粉?\n對於過敏泛紅是有一定效果，但使用到後面覺得不太ok\n秋冬使用算是很好，但用到後面會感覺就是一層在臉上\n加上后家的小樣真的很難使用，到後面都感覺到底要不要出來\n\n整體來說保濕退紅很ok，但對於脫皮不夠力\n而且這是改版後的，幾乎網路評價都很差\n大家推的都是改版前那三合一款式\n\n\n16. 倩碧 2號潔膚水\n這是款標準的毒藥蜜糖論的代表例子\n喜歡的人就是喜歡到愛不釋手，討厭的人恨到想把他丟垃圾桶退貨\n\n這款我第一次使用的時候是大一，看身邊的朋友用我也跟風\n但當時入手的是3號無酒精款，說真的沒有特別感\n後來跟朋友說的時候他才說要用有酒精的才好\n\n是，所以我就跟風又買了一套三步驟\n當時是真的很有感，換了一整套三步驟後粉刺真的減少很多\n無奈的是還原露秋冬用還好，春夏太油真的不行\n換成還原膠反而爆痘爆到我質疑人生\n\n加上三步驟中的第一步我喜歡的是他的洗面皂兒不是洗面膠\n只能單買，而櫃姐每次都喜歡強推你買組合很煩\n\n這2號是在機場的時後買大罐潔膚水送\n對我來說他的清潔能力不錯，但現在用後臉會整個紅起來\n可能是隨著時間我的臉對酒精耐受力也降低了 orz\n但用來做二次清潔還是很不錯的，搭配導出儀效果蠻好的\n\n\n17. 肌膚之鑰 精萃光采淨透保濕露\n這罐完全成為我下半年的愛用品！！！！\n補水保濕效果好到讓我驚豔\n\n手邊化妝水不少，而我自己也只是用習慣這個步驟\n對於化妝水的補水總是不太相信，直到用了我才懂為什麼這罐那麼貴\n3800不打折但足以把我手邊的高價化妝水打趴掉\n\n像是蘭蔻的玫瑰精露，補水我就覺得普通不值得\n黃金修護露雖然補水，但會有點黏膩感 (小缺點)\nlamer的醒膚水更不用提，完全比不過\nchanel的山茶花保濕水凝露、水精華、再生露雖然補水效果好，但持久性不高\n\n而這款真的搭配起他的夜霜，保濕補水度高到讓我跪了\n一般用市售的皮膚檢測儀看，肌膚保水度最高到45\n而這款讓我的保水度直接破60!!!!\n\n天公伯啊! 我在怎麼保養我的肌膚水分很難破50阿\n就算是用濕敷化妝水的方式最多也都是到50!!\n而我搭配夜霜一起使用到隔天起床肌膚都還有55以上阿\n\n讓我立刻開了正品認真用，根本百搭\n難怪看肌膚之鑰使用者都必買這罐!\n\n不過值得一提的是，另外一款精粹光采柔潤保濕露是含有酒精的\n(但為什麼是保濕型的有酒精我就不懂了)\n\n\n18. giorgio armani 黑曜岩新生奇蹟精萃露\n基本上也沒有讓我驚豔的地方，網友說的效果也沒在我臉上有\n相反的我覺得這罐擦在臉上真的有點黏\n嘗試過直接倒在手上上臉，但就是黏\n後來研究了一下，使用化妝棉上臉後好多了\n但還是會有黏膩感的存在，不知道是不是萊雅家的我都會這樣\n畢竟蘭蔻的化妝水也幾乎都有黏膩感存在\n\n至於保溼度我也覺得沒特別好，用肌膚檢測儀也看不出數據多高\n精粹露+ga黑曜岩乳霜經典款，用檢測儀看水分也才50左右\n隔天起床通常也就4x左右，跟la mer差不多\n\n但可以確定的是這款不是會讓我爆粉刺的保養品\n\n\n\nhttps:\/\/imgur.com\/ehm2emo\n三、精華液\n1. kose 雪肌精御雅美容液\n這款美容液我個人還是很推薦入手的\n保濕普通，添加維他命c衍生物、菸鹼胺、植物萃取物\n添加了金盞花用來消炎、退暗沉\n\n雖然稱為前導液，但添加了不少矽靈讓我感到疑惑\n添加矽靈會使整個產品摸起來有潤感，但也有機會阻礙後續吸收\n但要注意這款添加了不少酒精當作促滲透劑\n對於酒精反感的請自動避開此產品\n\n整體來說在主打的肌膚透明感是有感\n不過我都按壓3~5下作為臉部脖子按摩，一罐其實可以用兩個月\n加上檔期都會有買美容液送75ml的光能露優惠組\n作為日常保養不算太貴。\n\n\n2. 蘭蔻 超進化肌因活性安瓶\n用掉了兩瓶，我真的感覺不到他的好\n肌膚出問題的時候用是有達到舒緩修護的感覺\n但是正常情況下我真的不行，感覺有點黏膩以外保濕甚麼的我很無感\n出國帶出去也不能就像是廢品一樣，感覺肌膚都吸收不了\n\n偏偏我還有好幾罐囤著 .... 而且櫃姐每次都喜歡給這試用包一堆\n實在不想開封，一開封又要兩個月內用光他\n這樣實在好有壓力\n\n小聲問: 沒有人覺得奇怪嗎? 試用包已經混合好卻可以放三年\n但是正貨卻要兩個月內用完 ... ?\n\n\n3. 蘭蔻 超進化肌因賦活露 (超未來肌因賦活露)\n再用過一堆了同性質的精華液，如資生堂的紅妍肌活露n、特潤超導\n這個是我唯一會持續性回購的產品，主要是他確實能讓我肌膚感到清爽\n夏天使用起來還有點控油感，搭起零粉感粉底液整個持妝度又提升\n\n保濕上並沒有很好，但穩定肌膚很有感是真的\n整個臉是水潤感，加上也可以跟其他保養品混搭\n想美白就搭美白精華液、想保濕就加個保濕精華液\n至於效果有沒有更好，我自己是覺得完全沒有。\n\n起碼穩定肌膚跟使用感來說是最適合我的\n但之後應該也不會再購入了~ 用完手邊的存貨就不在回購了\n畢竟這類定位的精華液不少，效果也沒讓我驚訝\n\n至於為什麼會用那麼多，只是單純蘭蔻送的小樣期限都很短\n只好努力的消耗他，同時搭配絕對完美系列用\n\n\n4. 蘭蔻 超緊顏白金淡斑精粹\n用完好幾條贈送的小樣，至少也有50ml吧\n恩，無感就是無感，緊緻、美白、淡疤都無感\n看到正品50ml 5800，真的幸好有送這小樣xd\n感覺省了5800\n\n\n5. skii 青春露 (男士青春露)\n不用多說，其實就是我很喜歡在夏天早上用這種冰冰的東西\n尤其是濕敷後整個臉就是很涼感，持續可以有半小時左右\n但近年來漲價漲太兇，更悲劇的是組合永遠都沒有這個\n買單品根本一點都不划算，除非要刻意去湊滿額贈\n但無奈的是skii家產品太貴，真的會持續回購的都很難湊\n\n反正在我臉上的效果就是肌膚穩定、透亮，沒了\n\n至於回購我想應該很低了，因為越來越難買\n以前起碼專櫃可以簡單買到230ml，現在只有檔期才有\n\n\n6. 海洋拉娜 (la mer) 濃縮精華露\n這罐其實一開始我認為他是化妝水\n但後來發現他的定位其實跟原生露、青春露是類似的\n比較不同的是它是屬於前導類的，跟原生露比起來我更愛這個\n\n一開始是稠狀，但上臉後很快就吸收\n臉上完全就是一種清爽感，比起原生露那種黏稠感來說\n我比較喜歡這款，當然價格也不能相比\n\n同樣裡面放了不少la mer的主打成分\n可是缺點在於添加了甲基葡萄糖 (methyl gluceth-20)\n對於一個主打修護敏弱肌的牌子來說，這成分會造成刺痛紅腫癢的機率\n看成分表又是在前五名，想必添加量不少\n\n正面思考也許就是當你刺痛的時候就知道妳臉哪邊爛了(?)\n\n抗老修護成分幾乎都有，缺點是賣那麼貴但保濕超弱\n不過100ml讓我用了快三個月，使用感上比小黑瓶好用多了\n所以我會用這個替換掉小黑瓶當作前導使用\n\n\n7. 海洋拉娜 (la mer) 濃萃修復精華 15ml 5700 50ml 18000\n這罐我完全不行 orz\n當買完小奢華回來開封小樣時，我立刻想到的就是特潤超導賦活精萃!!!\n味道質地根本一模一樣，只差顏色不同而已\n\n而之前早就用完試用包20ml (網路活動)\n所以我整個腦海裡都浮現了不妙感 ...\n\n果然一上臉就是非常濃郁的矽靈感\n就是那種感覺臉上油油但實際上很清爽\n雖然我對矽靈本身沒有甚麼意見，添加在保養品中也可以達到保濕效果\n但我真的不喜歡這膚感阿 ... 更何況是高單價保養品不能在這種事情上調整嗎?\n\n至於修護效果我是真的感覺不到，連續用掉了3條3ml的小樣\n況且我還是那種使用保養品完全不心疼的人\n反正都花了大錢買下手，省那一點看不到效果不如不買 ...\n\n但後來發現大家都是說這個只需要塗在你需要改善的地方\n例如你想消痘疤，就取一點單點塗上就好\n\n可我更想吐嘲的是，你們就不能把這瓶子做好嗎?\n單價貴成這樣，結果棒子超難挖!!! 完全無法用乾淨\n不管我怎麼甩怎麼挖都沒辦法，只差把它打碎了\n\n\n\n8. obagi 10%維他命c\n我想我這輩子真的很難離開這罐了\n淡疤、美白、毛孔縮小、凹洞改善它都有給我這種感覺\n甚至搭配起導入儀一起使用，那個臉亮到根本自帶打光燈\n\n而我入手的是20ml，因為總覺得小ml數的應該用很快\n但我根本錯了!!! 根據官網說明正常品大概一個月內用完\n可是我足足用了兩個半月 ...\n更別提我的用量遠遠比官方建議還多上兩三滴\n\n原本我對這罐真的很怕，畢竟之前用樂敦melano cc使用感很差\n但這罐不僅沒有，一上臉按壓完後完全吸收\n肌膚是一種清爽感~~ 還會協助後續精華液、乳液的吸收\n\n讓我愛不釋手的早晚都瘋狂擦這罐，效果真的超好\n缺點\n1. 沒有賣，找代購有夠貴\n   連網購都比官方定價還貴\n   想找歐美版的購入，但價格加上運費好難下手 ..\n\n2. 使用上要注意很多\n   像是維他命c不可以跟含有某些成分的商品一起用\n   例如像是菸鹼酸就不行，偏偏手邊的一堆都含有\n   開封後要避免氧化，所以存放、使用時都很有壓力\n   每天都要確保顏色沒有變深甚麼的\n\n但效果卻比台灣有賣的維他命c好很多，像薇姿的我就沒甚麼感覺\n加上味道真的太香，最後也是看誰想玩就送誰了\n\n\n但等手邊的保養品用了差不多後，再開封20%跟25%的好了 (笑)\n\n\n9. 薇姿 源生白極致淨斑精華\n買薇姿的小贈品，雖然累積起來也有個十幾ml (但有些都被我丟了)\n但除了清爽以外，淡斑、消痘疤、亮白都沒感覺\n適合夏天早上擦的一種精華液，但我是不會購入就是了\n因為香味我實在不行!! 薇姿的調香我真的不懂啊 (抓頭)\n\n這款裡面居然有二氧化鈦，難怪我後面上甚麼都有白白的\n甚至有時候上防曬居然打架起屑到我質疑人生\n不知道是不是小樣的成分表打錯，二氧化鈦居然佔了兩個\n比較有效的美白成分都在成分表最後面了\n\n所以這應該是「被美白精華耽誤的防曬吧?」\n\n\n10. 肌膚之鑰 精粹光采激光晶露 30ml 5400 50ml 8500\n這款已經成了我保養品中不可或缺的一部分了\n亮白、透亮感真的很有感，比起雪肌精御雅美容液\n他更加清爽以外，兩者效果也截然不同\n如果說雪肌精御雅是讓你肌膚亮白\n這款就是讓你的肌膚有透亮白感，而且臉色超好\n\n對於剛形成的痘疤或是傷口癒合退紅超有感\n像是最初去肌膚之鑰嘗試時，櫃姐在我臉上上了基礎一整套\n當時一直跟我說這罐有多好有多好，我心裡os就是8500是能多爛?\n直到回家卸妝後發現因為在ga嘗試黑曜岩乳霜爆痘的紅痘疤居然消失\n那塊紅痘疤連上粉餅都遮不住，櫃姐還特地幫我上遮瑕擋!!\n\n沒錯，那個痘疤真的相當明顯的紅著\n他就這樣消失了、消失了、消失了!!!!!\n我還怕是我近視又加深，立馬抓著人問是不是消失了\n於是隔天我就回去帶了兩組激光晶露回來 xd\n原本櫃姐想推薦我買50ml，但送的那個精質乳霜我實在興趣缺缺\n畢竟我手邊的抗老乳霜真的夠多了，所以選了多小樣組合\n\n但其實早預訂了兩瓶100ml的回家用\n誰叫他家的會員福利對於男生來說根本不存在 (攤手)\n\n\n11. 拱辰享活膚氣津精華\n其實這罐應該是去年收起來前就用完了\n主要是在春夏天氣轉熱，我覺得有點負擔\n沒想到一拿出來押兩下就沒了 (驚訝)\n\n效果我真的不知道 xd\n但穩定肌膚是有感的，主要是去年我因為回台滿臉粉刺痘痘\n加上那時候后的文章真的爆多，就請認識的買了聖誕組合\n用了一整套肌膚真的好轉不少\n\n也是唯一在肌膚過敏時使用不感到刺痛的產品\n至於回購 ... 我大概不會在台灣買\n畢竟當初買組合的時候，一組也才五千不到\n而這個單罐就要4980，而且兩者容量只差5ml\n\n\n12. 蘭蔻 絕對完美黃金玫瑰修護精華\n那個 ... 有人可以跟我說他到底是主打甚麼功能嗎?\n擠出來是乳液狀的精華，看了成分後我真心不懂\n要不是這是週年慶組合送的小樣，我想我絕對不買\n添加了防曬、色素，而且都在成分表前面\n抗氧化、玫瑰萃取物這些都是排在很後面 ...\n\n使用起來我只想說\n這款真的只適合熟齡肌或是乾肌\n在我臉上明明前面搭的小黑瓶，但是用起來真的好黏 ...\n用完兩條小樣我除了看到雲母閃爍以外就沒了\n\n肌膚沒甚麼明顯的改變，沒有變糟也沒有變好\n\n\n13. lamer 煥顏彈力無痕精粹\n認真說，這又是一個我不知道主打甚麼功能的精華液\n一開始用完5ml的週年慶預購禮後我滿頭問號\n雖然是乳液狀，但真的非常清爽\n使用在臉上一下子就消失無感了，讓我有種「???」的感覺\n雖然自己知道la mer家的產品很喜歡用矽靈...\n加上官網、櫃姐雖然說只要押兩下，根據精華液的型態使用\n但我的臉至少要5下啊 .. 因為真的超級清爽到我不知道這是甚麼\n\n原本感到難過，因為週年慶買了兩罐正貨卻無感\n這一罐要13500阿~~\n是我人生入手最貴最貴的商品了\n\n直到後來為了寫la mer的系列文，所以開封了正品認真用完一罐\n有天被人問說，你皮膚怎麼那麼好那麼細\n回家後仔細看了一下對比照片\n發現自己的乾紋效果好，特別是我脖紋特別有感\n對於修護更是比濃萃來的更有感!! 搭配起肌膚之鑰的激光晶露\n隔天臉上紅腫傷口全都淡化到看不太出來\n搭配潤色的防曬就是張乾淨的臉\n\n但售價真的太貴，除非有特殊活動不然不會刻意入手\n還有一個缺點就是，使用完他擦身體乳一定會起屑 ...\n\n\n14. 資生堂 驅黑淨白露v\n主要是搭配肌膚之鑰的品項一起開封使用\n同時消耗今年日本扛回來的品項\n\n在我臉上基本上效果就是淡化黑色痘疤提亮膚色\n但是搭配起肌膚之鑰的品項變得相當神奇\n原本使用起來有種油感，但搭配起肌膚之鑰的品項變得好清爽\n效果也比原本搭資生堂或是其他家品向來的有感\n(無感的話也不會用掉兩罐了)\n\n\n15. chanel 山茶花保濕微導入精華液\n除了保濕以外沒有其他的功能\n香味是我喜歡的水蜜桃香氣，也從以前開始就蠻愛的\n也是我大學時期第一次入手高單價保養品\n\n使用起來是有一種潤感，保濕度自然也不用說還不錯\n但想想花三千多買一罐保濕精華液有事嗎 xd\n加上近年來越來越不喜歡香味濃郁久而不散的保養品\n所以等手邊的存貨用完應該也不回購了\n(反正今年chanel的櫃姐算是把我的雷踩爆了\n  但奇妙的是chanel的預購會文章居然是今年點閱率最高的文章)\n\n\n16. chanel 藍色青春還原露\n真的真心推薦給油肌、超油肌\n看我前導能用完一罐就真的表示他有一定的效果\n別的不說，在我認知中的前導就是要跟他一樣\n\n不管我後續上的保養品多厚重，他就是能讓我保養完的臉是一種清爽感\n而且那種感覺就像是上了蜜粉，摸起來不黏很舒服\n甚至是夏天隔天起來，臉是完全不出油的剛剛好柔嫩感\n舉例來說: 今年夏天我用chanel山茶花系列\n再生露→微導精華液→微保濕乳霜，這樣的搭配在夏天早上是ng的\n絕對會讓我出油量爆增，感到黏膩不舒服\n但加上這個後就整個清爽到我好驚訝\n\n甚至是搭配海洋拉娜、ga那種厚重乳霜都能夠變得清爽\n後續底妝搭配起來也不會容易出油\n\n雖然說這罐主打的是前導、抗老，但沒有用個十年也不知道抗老效果\n但對於立即性的效果如控油、前導真的是有感的多\n可惜的是這罐我只能在夏天使用，因為秋冬轉乾用的話反而會緊繃不舒服\n\n同樣的，在肌膚出問題的時候她是沒甚麼幫助的。\n穩定肌膚上效果不如小黑瓶，保濕能力上又不如黛珂等\n是一個很專職於控油前導的商品\n\n\n17. dr.wu 10%菸鹼醯胺b5舒緩精華、2%神經醯胺保濕精華\n這兩個品項一起寫的原因是，我根本都無感\n參加網路活動拿到的，但雞肋程度根本是破天荒\ndr.wu家的保養品對我來說真的都很雷\n\n幾乎每個系列用了必定冒粉刺冒痘，連我家寵物都不碰 (認真)\n\n而當初看到這活動會參加只是覺得很威\n畢竟今年神經醯胺突然很夯，而且號稱有2%感覺就是威威的\n但對我來說真的不行\n\n由於號稱是高濃度，所以弄得很稠很稠\n吸管根本吸不了太多，塗在臉上後用檢測儀測也沒特別補水\n去日本、歐洲比較乾的國家根本幫不了我\n脫皮的脫皮，整個臉乾到連潤色防曬都上不了\n更不要提我很豪邁的再塗\n\n最後還是出動在免稅買的黛珂超微脂修護凝露才結束惡夢\n\n回國使用後還是讓我的臉冒了不少粉刺\n好在他的容量夠小，每次我都豪邁地用懶得管那麼多了\n嘗試過混搭其他精華液，但真的就是無感的產品\n\n\n18. 黛珂 保濕美容液\n基本上就是個保濕前導精華液，由於是偏向脂溶性的成分\n所以保濕上沒甚麼問題，但除此之外沒有其他功能\n但在天氣冷或乾的地區效果會非常明顯\n\n像給油肌的家人用，他們都是顯示無感\n穩定肌膚上也不錯，但在台灣我還是會用one by kose的比較便宜\n剛好免稅都會送小樣，所以只要出國到比較乾冷乾燥的地方都必帶\n算是先沖喜了 (?)\n\n\n19. 蘭蔻  絕對完美極緻活化玫瑰油精粹\n其實我不知道他到底算不算精華液的一種\n但我自己是歸類於精華液了\n\n在我手邊用過的保養油我真心最喜歡這罐\nla mer的太輕薄、haba有點油、帕瑪式全效太油膩、skii青春精粹油清爽無感\ndhc純橄情煥采精華會長粉刺等等等，甚至有些根本連油都不是\n如資生堂的驅黑美容油，一點油的成分都沒有 (苦笑)\n\n通常我會把這品項跟小黑瓶或是其他精華液混搭用\n跟小黑瓶的用法只要靠櫃過櫃姐一定用過\n很奇妙的是保養品都會吸收度變快，但臉上不油膩 (這點很重要)\n整個保養完後臉上對我是剛好的滋潤度\n\n如果跟小黑安瓶搭起來還可以降低黏膩感\n加上這次週年慶拿到不少油的小樣，一次兩三滴都可以撐很久\n像半年來只用掉一罐7ml的，真的沒必要買正品~\n\n\n20. skii 青春精華露\n曾經是我的最愛，但因為沒甚麼優惠\n這是最後一罐存貨，用完就掰了\n\n簡單說就是保濕以外沒有其他功能\n成分單純沒問題\n\n\n21. 妮傲絲翠 高效水嫩多肽精華液\n其實這罐一直都算是我的最愛，一罐100ml\n從六月不間斷用到現在，重點是因為是贈品所以用起來豪邁不心疼\n要買妮傲絲翠真的要上官網買，送的比醫美節還多又便宜\n雖然是即期品，但因為主打保濕我也覺得沒甚麼\n\n而這罐真的就類似於凝露，對於油肌想保濕可以入手\n當然，保濕上不如另一個高效保濕凝露那麼強大\n用皮膚檢測儀測確實還是有落差存在，但我覺得對於討厭黏膩、臉上有東西感的人\n這款真的算是蠻友好的，甚至油肌朋友都是單擦完這罐上防曬沒打架就ok\n\n不僅便宜還沒有讓我粉刺痘痘進入狂暴模式，單純保濕又能穩定肌膚\n價格原價組合包又好甜可以用好久\n\n只是不知道為什麼大家幾乎都把注意力放在dr.wu跟寵愛之名\n我個人覺得這牌子比那兩牌好用很多啊 orz\n\n\n\n\nhttps:\/\/imgur.com\/evuhvb7\n四、乳霜類\n\n1. 蘭蔻 超緊顏白金淡斑霜\n算算今年用了這項品項至少100ml左右了\n但好像用到後面開正品後效果就不太明顯了\n尤其是天氣真的變冷後，早上用很ok\n但入秋晚上用就嫌保濕力度不夠，甚至搭上一整組超緊顏系列才剛好\n像在10月天氣乾冷的情況下，最多拿來當早上保養擦\n晚上還是要動用其他的霜類才ok\n\n簡單來說這款乳霜\n保濕普通、修護有感 (畢竟這款裡面也有添加黑繃帶的普拉斯鏈)\n利用乳木果油作為修護保濕\n添加了不少美白類的成分，偏向於美白滋潤款的乳霜\n\n用cp值看，捨不得買高單價乳霜的人可以考慮這款\n但對於偏油的使用者來說可能會感到不喜歡，因為存在感較重\n\n\n2. 蘭蔻 絕對完美黃金玫瑰修護乳霜\n當我第一次用小樣的時候我就深深的愛上了~\n蘭蔻家的乳霜我算是用過不少了，激光白日霜、白金淡斑霜、肌因賦活晚霜等\n但這款的確可以說是蘭蔻家乳霜的頂級系列\n\n這款在蘭蔻加身為中高階的乳霜，確實也沒甚麼問題\n(畢竟上面還有個黑鑽系列壓著)\n\n主要成分跟雪花霜差不多，只是額外添加了不少植物萃取物\n但美白類成分添加較少，比較偏重於提拉抗老成分多\n\n但是!!! 這款乳霜的保濕能力算不錯\n用手邊的市售皮膚檢測儀發現，晚上睡前保養完擦\n保水度55%，到隔天起床居然還有53%\n不信邪的更換成白金霜，保濕力就真的沒那麼好了\n整體保養完保水度也才47%左右，隔天起床就到39% ...\n\n整體來說\n使用膚感確實好，保濕能力好，但價格偏高\n比較偏向於抗老保濕派，偏偏抗老是真的很難一時之間看出來\n修護皮膚，如退紅等能力還是比白金霜好的\n使用一陣子後發現整個臉是屬於彭潤感、光澤感明顯\n用零粉感的粉底液下來，整個就是奶油肌\n\n\n3. la mer 經典乳霜\nla mer家的明星商品，保濕修護確實很有感\n像是我有時擦a酸過多，導致肌膚泛紅脫皮\n只要擦上她後當天狀況就立刻好轉改善超多\n\n但肌膚沒問題的使用就是個雞肋的保濕乳霜\n大致上用了一罐30ml、兩罐15ml、5罐3.5ml，修復很明顯的比我手邊的乳霜好太多\n缺點就是使用方法雞肋，用錯方法你根本感覺不到它的好\n甚至有時總覺得花了一萬多買這個罐，使用起來卻麻煩到炸掉\n保濕來說，其實沒有比蘭蔻的玫瑰霜、肌膚之鑰的夜霜好\n\n但修護效果可以說是我手邊目前最強的\n不是敏感肌的真的可以跳過這個品項\n\n詳細點的心得請點以下的網址\nhttps:\/\/tootbollww.blogspot.com\/2019\/11\/lamer.html\n\n4. la mer 舒芙乳霜\n這個我真的不行，一上臉肯定過敏\n拿來擦脖子甚麼的都會引發濕疹\n\n最後直接送給姪女，姪女用了瘋狂line我說叫我買大罐的給她\n還順便拍照炫耀痘痘粉刺都消失了，皮膚變得好亮\n\n...\n等等，這位小朋友妳知道妳在說甚麼嗎？\n我寧願買iphone給妳也不想買這個給妳啊！！！\n起碼我買iphone給妳我還看的到她的屍體\n這個是直接蒸發於空氣中啊！\n\n最後只得到舅舅真小氣這句話結束這回合。\n\n\n5. 雅詩蘭黛 年輕肌密無敵霜\n主要是消耗小樣打開，基本上就是款抗老乳霜\n但對我來說大概只能在夏天、秋冬早上使用\n單以保濕來說在我手邊算中間等級，比較適合偏油的使用者\n像是今年秋冬晚上完全不夠用，就算加了年輕肌密雙層精露我都覺得太清爽\n\n\n6. 蘭蔻 絕對完美黃金玫瑰鑽白乳霜\n這次週年慶的組合之一，當初用到這小樣的時候就喜歡\n但真心地說這系列的香味聞久了很噁心。\n\n使用起來我覺得這款比較適合混油肌\n因為修護乳霜比起來比較厚重一點，而這款比較清爽\n用完15ml後肌膚的感覺就是比較乾淨透亮\n如果肌膚比較乾燥脫皮的時候，用修護乳霜會比較合適\n特別是帶去日本用了以後，特別肯定修護乳霜的保濕力比鑽白乳霜好\n\n認真比較這款跟修護乳霜來說\n如果你追求臉上看起來乾淨透亮，請選鑽白\n如果你追求臉上看起來毛孔小、臉部飽滿有彈性請選修護乳霜\n\n\n7. giorgio armani 黑曜岩新生奇蹟乳霜-經典版\n這款乳霜真的是被很多人說的超級神奇\n即使google也根本很難找到負評，但由於價格太高很難下手\n雖然週年慶有買精粹露送5ml的乳霜這活動\n但~ ga的服務態度真的讓我不敢恭維\n加上之前在ga櫃上擦在臉上的時候就爆痘了\n於是就打消了購入的念頭\n\n但無意間發現國外ga打6折，加上一堆折扣碼可以拿到不少東西\n還是不死心地說服自己也許當時是其他商品害的?\n\n收到後認真地搭配送的小樣精粹露合用\n恩，真的不適合我\n眉頭那邊長了一排的痘痘，遠看就像一毛道長\n\n保濕在我手邊的乳霜中算中等，皮膚檢測儀測出來沒有特別驚訝\n至於修復 ... 這點也真的無感，大家大家說的功能在我臉上都沒有\n也許等手邊開封的保養品消耗一陣子後再來嘗試輕乳液那款\n\n\n\nhttps:\/\/imgur.com\/qwnma8q\n五、眼霜、眼部精華液類\n基本上眼下目前的細紋多數為乾紋，所以眼霜挑選上都是保濕優先\n反正甚麼除黑眼圈啥的都是浮雲，但還是會挑選具有除皺的功能\n那怕只除了一點我都滿意\n\n1. 理膚寶水 全日長效玻尿酸保濕修護眼霜\n這是條令我傷心透頂的眼霜，記得是在週年慶的時候剛好遇到品牌活動\n當時剛好在找保濕類眼霜，而成分要含有咖啡因\n主要是因為看到有不少人說含有咖啡因的眼部保養品可以淡化過敏的黑眼圈\n\n一開始看上的是薇姿的m89火山能量亮眼精露，但真的送得很爛\n記得沒錯就是買一個m89送3ml的小東西跟打9折\n這條就是送個旅行套組，加上看網路價格也差不多就下手了\n\n但更幹的是買完沒幾天就看到有人分享蝦皮有買m89保濕精華液+眼霜才7xx的價格！\n\n嗯，貪小便宜的下場就是錢丟到水裡去了。\n\n黑眼圈有沒有改善? 沒有。\n連最基本的保濕都做不好，虧他還是全效保濕系列的產品\n一上眼如果依照一般用量根本就是塗心酸的，一下就消失了\n量太多的話眼部會很黏膩，上防曬底妝肯定糊 ...\n最後索性把它擠到小瓶子內，用lamer的眼部按摩棒沾取上眼\n這樣的情況下保濕也就大概兩三個小時乾紋就浮現了 (攤手)\n如果跟其他款眼霜疊擦，反而後面擦的眼霜會完全吸收不了\n\n更讓我傻眼的是明明是15ml但我買不到一個月就用完\n只能說這就是單純適合眼周沒甚麼狀況的使用者使用\n但真的想改善些甚麼還是放棄掉這個\n\n\n2. 蘭蔻 超進化肌因大眼精粹\n由於用完舊版後其實真的沒甚麼感覺，要說改善甚麼真的沒有\n保濕力也差不多就兩三個小時後乾紋就跳出來了\n加上使用到後面真的很難用，尤其是下面精華液根本倒不出來\n最後要拿棉花棒努力挖挖挖，但挖出來感覺更像凝固了\n\n但在週年慶的時候櫃姐努力地勸敗下，最後還是帶了一瓶\n用完一瓶後我只想說\n\n「可以把我的錢還給我嗎?」\n\n除了冰珠按摩的確很舒服，冰冰涼涼的以外我感覺不出甚麼\n把它當作眼部精華液疊擦其他的眼霜也沒有特別的感覺\n比起用過的眼部前導來說我寧願回購chanel的藍色青春還原眼露\n\n\n3. 燕窩速彈力抗皺眼霜\n這款是我今年買妮傲絲翠送的產品，但其實我根本不知道有送xd\n說真的官網買送超多，可是送的都是即期品 ...期限大概都是一年內\n但完全又是一個雷品qq\n\n保濕上真的很普通，基本兩三個小時還可以\n但是除此之外真的沒甚麼了，最後看著期限快到拿來當臉霜用\n喔喔喔，我還是感覺不出它的好\n完全就是一種浮在臉上的感覺，存在感明顯\n\n嗯，同樣的也沒改善我甚麼眼周問題就是了。\n\n\n4. 資生堂 怡麗絲爾 抗皺眼唇霜\n這次用完的第二條啦啦啦啦\n這次覺得上次的空空賞還不夠空，想說擠看看能擠到甚麼程度\n真的超扁超爽的，但也真的好難擠出來\n除皺效果有，但是不知道是否因為我眼下越來越敏感\n有時候連續用個幾天肯定眼周皮膚會紅起來\n\n\n5. 超緊顏5d太空抗皺眼霜\n其實這款就是贈品，在上一篇的時候其實就談到我對這條很感冒\n但是偏偏看到有不少文章下面都推這個眼霜\n就把小樣拿出來了看了看，這真的有那麼好用嗎?\n\n於是我就索性再拿一條5ml的出來用\n但，這真的雷啊！！！！\n\n對於眼霜我要求的不多，但最基本的保濕一定要\n但這條我根本駕馭不了阿\n\n嘗試過了\n1. 直接擠在手指上，先用畫圈的方式上，最後按壓\n   但還是熏眼，更不要提之前提過的問題依然存在\n\n2. 擠在手指上，兩指搓它讓它先乳化看看\n   熏眼程度降低，但是保濕度也跟著下降\n   我眼下的乾紋在一小時後就跳出來，比理膚寶水還弱\n\n3. 擠出適當的量在手上乳化後，利用眼部按摩棒導入\n   沒效果，真的完全不行\n\n拜託很熱愛這款的人告訴我你們的使用方法好嗎?\n手邊還有四條這個小樣啊！！！\n\n這條眼霜讓我驚訝的只有一件事情\n「原來它不是白色而是淡紫色」\n\n\n\n7. flow fushi 睫毛精華液\n回日本的時候，其實我沒有特別注意他是睫毛精華液\n單純看包裝說明說有助於睫毛生長，擦拭於眼周保濕\n加上我本來對他們家的lip38很有好感，而這款中國人搶得好可怕\n(尤其是每次到車站附近的藥妝店就一堆中國人用掃的 ...)\n於是當下也快速搶了一條 xd\n\n使用後我真的很後悔只搶一條 .... orz\n對我而言我眼周困擾我只在意細紋，除此之外水腫、眼袋都不是重點\n形成的皺紋我就放棄，但是缺水產生的乾紋我不行\n而這些年使用下來的眼霜、眼部精華液除了chanel的山茶花以外\n其他我都是失望到覺得是浪費錢 ....\n\n但這款真的很輕薄，輕薄卻又相當保濕！！！\n常常我用完後觀察，至少可以保濕6小時以上\n更不用提入秋後每晚我一定要開除濕機來說\n持續度高，又不會因為洗臉後就打回原貌\n\n缺點就是原本看包裝很大，以為至少有15g\n結果一條才5g ... 用一兩週就沒有了\n\n至於睫毛有沒有變長?\n有，真的很明顯的睫毛長度跟眉毛長度變長了。\n但對我來說修眉毛很困擾阿 ... 只好避開眉毛了\n\n\n8. lamer (海洋拉娜) 亮眼活膚精華霜\n這是我超級無敵失望的一款眼霜 ...\n身為一款7900的眼霜，對其抱持高期望表現是一定有\n但用完後我只想把這商品拿回櫃上問能不能退我錢\n\n根據他主打的功能簡單評比\n保濕、潤澤:\n保濕普通，一千多的眼霜都能做到跟他一樣的功能\n除了質地輕薄不厚重以外，沒甚麼可取之處\n\n淡化細紋、黑眼圈:\n基本上根本不期待這功能，如果有人用了有感覺\n那也是因為裡面添加了雲母這類的彩妝類成分\n利用光線折現讓你看起來淡化了。\n\n反之，妝前使用的話眼部看起來會好很多\n但是這樣我就乾脆買眼部彩妝品阿 (摔筆)\n總結起來真的讓我很失望，畢竟七八千塊的眼霜連個保濕都做不好\n如果把七八千拿去買保濕精華液我想會更好\n\n題外話，前陣子去資生堂國際櫃拿會員禮\n櫃姐詢問之前拿的極上眼唇霜如何\n很坦白的說了達不到我要求的保濕要求，我覺得有點厚重\n結果櫃姐直接說那你還是去看la prairie的，不過我想你買不起\n\n真的很抱歉我錢包不深還對你們家的產品抱怨那麼多\n所以我還是別買你們家產品別靠你們家櫃會比較好對吧?\n\n\n9. one by kose 紅鑽賦活擊皺精華霜\n之前寫過專文，不用說真的不錯用\n對於除皺有一定的效果，長期用下來後確實細紋有淡化不少\n缺點就是只能晚上用，如果早上用上底妝肯定結塊\n也可能是我的用量比較多\n\n一條大概可以用三個月，算是蠻實惠的品項\n值得一提的是，今年日本雜誌有特別針對這類的產品做評比\n映像中似乎是拿pola、資生堂等號稱有除皺的保養品比較\n但這條的排名最後面，有機會再考慮入手pola的嘗試看看\n\n\n10. la mer 甦活緊緻眼霜\n這是這次週年慶拿到的小樣，原本是想購入正品\n但是看了網路評價，最終還是入手亮眼活膚精華霜\n\n這個跟亮眼活膚精華霜差在於，這款的質地比較硬\n上眼後存在感卻比亮眼活膚精華霜還低\n功能上針對撫紋、浮腫等\n\n保溼度上跟亮眼活膚精華霜差不多，單純是使用感問題\n至於效果 ... 3ml真的感覺不出甚麼\n基本上眼霜該有的保濕度有，使用感輕薄\n但我想我應該是不會購入正品\n\n\nhttps:\/\/imgur.com\/15zm7pw\n六、身體保養類\n1. 凡士林 水感亮白修復潤膚露\n夏天必用，尤其是像我在夏天就是不喜歡油膩黏感的人\n真的很清爽，但相對的用量有點大\n而且按壓到最後根本按不到，只能打開包裝在那邊甩甩甩\n單純就是擦保濕以外，其他功能不期望太多\n\n\n2 sea breeze deo&gel\n sea breeze家在很久很久很久以前曾在台灣賣過\n當時是賣爽身水，而那時開始我就是他們家的愛好者\n畢竟爽身水香味還超多，香味也是淡淡的不濃郁\n\n而這款是近年來日本推出來的，主要是為了爽身水有時候很難帶\n擠出來是凝露狀，我都是直接擦在腋下、脖子等地方\n擦上後吹風會有涼感，但涼感程度、持續度不高就是\n香味有不少，剛好在日本的時候就選了自己喜歡的香味\n加上cm真的超有感覺的 ... xd\n\nhttps:\/\/imgur.com\/trpblhi\n\n\n阿，不是，是這個才對\nhttps:\/\/imgur.com\/omlzjts\n\n至於是否有止汗等功能，我覺得沒有\n他就是主打你運動完後感到身體黏膩可以使用\n瞬間讓你的皮膚感到清爽而已\n簡單來說比較像是液狀爽身粉，乾了之後真的就是粉末~\n香味持續度來說可以長達四五個小時沒問題\n有時候都會被人說妳身體聞起來香香的，是不是洗澡了\n\n我想這也是算一種小心機?\n雖然我自己沒有體味，但我使用是因為我不想聞到別人的體味orz\n尤其是有些人的體味特濃郁，但又不能說出口 ...\n這時候就只好狂吸自己的味道來蓋過去\n\n\n順帶一提的是這牌子的護手霜對於止手汗沒甚麼用\n擦上去後就乾爽帶有涼感而已，而且價格被代購炒得好高\n\n\n3 愛在普羅旺斯 - 薄荷彩虹身體乳液\n這款完全就是沒有任何評價的情況下購入 (到現在還是沒有心得)\n會買只是我自己是薄荷愛好狂，只要有薄荷基本上我都會想買\n加上在保養品中，只要標示「薄荷」我就會自動跟涼感連上\n\n然後 ..... 這罐我用了三年才耗掉。\n\n使用的第一次其實就很想說「把我的錢還給我」\n一開瓶的味道跟薄荷根本沒半毛錢關係\n更認真的說是一種草本味道帶點甜\n\n而那個押頭真的爛到炸掉，按壓一下擠出來的量超少\n光是塗個手腳就要按壓好幾次\n\n乳液本身很扎實，但 ... 塗上身後根本沒有涼感阿!!\n到底哪裡跟薄荷有關係???\n而塗上後就是一種很厚重的油感，存在感太明顯\n可是修護保溼度上又很差 ....\n像是拿來當護手霜，因為太油不ok\n擦腳後根等乾燥地方，根本沒甚麼改善\n\n加上前幾年台灣冬天不冷，根本很難動用到\n要帶出國又太重 (玻璃瓶身阿~~~)\n所以用完的時候我開心地旋轉呢~\n\n值得說的，大概就是瓶身很好看\n所以拿來裝洗碗精好像不錯\n\n\n4. sea breeze シーブリーズ アンティセプティック 全身薬用ローション\n這罐完全是我夏天的最愛，香味是一種淡淡的藥味\n倒出來就是化妝水的樣子，擦在身體會有淡淡的涼感\n因為有時候夏天擦乳液，有時候太熱真的會感到油油的不舒服\n如果不擦乳液關節處那邊會有點粗粗的感覺\n\n之所以喜歡是在於它像化妝水那樣清爽\n擦在身體上會有涼感，又專門主打於運動完、日曬完、唸書工作累的時候(?)\n甚至是除毛完後都有鎮靜補水的感覺\n\n是一款適合不喜歡香味重又討厭身上有擦東西的人\n拍在臉上也不會長粉刺，全身都可以用\n但如果是皮膚很乾的人還是可以放棄掉這款乖乖用乳液\n\n\n\n5. 妮維雅 清新蘆薈身體乳\n妮維雅在身體乳上香味其實多數都是我喜歡的\n這款只是因為夏天使用凡士林的水感亮白那款身體乳真的太清爽\n所以在屈臣氏的時候看到，加上上面寫著保濕48小時就購入了\n\n使用後覺得就是一罐很標準的妮維雅乳液\n妮維雅乳液都會有一種膜感，就是有一點點存在感但是不會有屑\n但對我來說這很尷尬阿xd\n\n夏天用起來有點過於潤、存在感有點重，秋冬用起來又太清爽\n至於宣稱的保濕48小時我是毫無感覺\n用簡易的皮膚檢測儀檢視其實也沒有特別保濕就是\n\n加上我真的很討厭用這種按壓式的乳液\n到後面都很難用完，一定要打開在那邊甩甩拍拍 ...\n整體看下來大概也不會特別回購就是了\n\n\n6. 曼秀雷敦 頂級濃潤晚安護手霜\n這款是在台灣還沒上市前就在日本習慣買的\n修護力真的超好，尤其是從大學做實驗習慣性剪指甲洗手\n久了大拇指那邊真的很容易劣，夏天頂多就是醜了點\n但到了秋冬甚至是近年，幾乎都會裂開痛到炸\n\n而這款的修護力、滋潤度都不錯\n雖然吸收力要等一下，但一邊看劇一邊按摩也就過了\n用了兩三個空瓶，連自己家人也蠻喜歡用的\n\n\n7. 曼秀雷敦 濃潤保濕護手霜\n這款比起頂級濃潤來說，就是款中規中矩的護手霜\n只是去日本捕貨的時候順便帶，想說頂級蠻好用\n但使用後覺得普通，不會再購入\n\n\n8. 曼秀雷敦出 rich nail指甲修護營養霜\n這款我還喜歡，是我夏天會用的\n因為做實驗久了，手指裂開的次數越來越多\n但在夏天又很討厭擦護手霜，所以就轉往這個\n\n用掉兩條，看到日本有增大版就直接入手\n空瓶幾乎用完後就直接丟了 xd\n修護力比起頂級來說有點弱，是屬於輕薄型的乳液\n但不影響之後拿筆寫字等等，所以還是會持續買\n\n\n\nhttps:\/\/imgur.com\/rxjcj5f\n\n七、頭髮身體清潔類\n1. 妮維亞 itarian premium honey\n這款是在看dr.x的時候，因為結束會有廣告\n當下看到米倉涼子的廣告時，立刻衝去藥妝店扛 xd\n\nhttps:\/\/imgur.com\/u9dhjxa\n(你說這樣我能不買嗎!!!)\n\n因為出了不少味道，花香皂香香水味我都不喜歡\n直接拿了一個蜂蜜味道回來\n\n這罐，真的超級適合喜歡泡沫多到把自己埋起來的人\n擠出來是淡黃色，只需要擠兩下加上沐浴巾\n阿~~ 那個泡沫真的把自己都快淹沒了，超爽der\n而且洗完後那香味持續度超久~~ 整個浴室都是這個香味\n整整持續一整天，真的香味都不消散~\n所以如果你對這香味不愛，請不要輕易挑戰他\n因為像我到後面我就會感到有點膩\n\n但日本的沐浴乳都有個特性，不管它起泡量多少\n最後洗完都像是肥皂洗過的觸感\n\n但對我來說應該不會回購，因為當我濕疹發作洗它的時候超痛\n痛到我以為這商品是不是過期了還是怎樣\n加上妮維雅的調香其實都有點 ... 老氣?\n我真的想不到形容詞，就是那種媽媽的味道??\n\n\n2. lux 深層淨化精油香氛沐浴露 \/ 保濕煥活精油香氛沐浴路\n因為這兩款洗完後的感想都一樣，只是香味不同而已\n所以乾脆一起寫了\n\n洗完後不澀，有點假滑感\n單純是屈臣氏出清花15塊買的一組兩瓶\n\n好啦，其實是因為那陣子突然喜歡小蒼蘭的香味就無腦入手了\n但香味持續度很低，雖然有寫添加薄荷但沒有涼感\n所以不會回購這款\n\n\n3. 獅王octo 清屑舒癢洗髮精\n這罐若記得沒錯，應該是某次逛街看到就買了\n因為在日本住的時候這罐身邊不少人在用\n只是我自己真的很喜歡lush的商品，所以在日本也沒買過\n\n回來台灣後，頭皮真的很容易出油冒痘等等\n而開架的洗起來就是完全沒達到我要的基本要求\n像是不少人推的花王綠瓶，雖然清潔ok，但香味我真的不行\n\n(對，我好龜毛，這也不行那也不要)\n\n而這款對我來說也是一開始ok，但用到後面就不ok\n對於止癢很有效，但對於其他的就不符合我的要求\n但這款的皂香確實很好聞\n\n如果要回購可能等去日本的時候再帶了，台灣售價有點高\n也不是非它不可的洗髮精\n\n\n4. 艾瑪絲 去屑止癢洗髮精\n這款真的是我在艾瑪絲中唯一推的洗髮精 ...\n由於一開始我用愛瑪絲的產品是頭皮淨化液\n當然使用起來很有感，所以後續就購入了不少\n\n唯一用到這罐是讓我感到痛哭流涕\n去屑止癢很有效果以外，抑制出油也不錯\n更重要的是\n「這是我唯一在這牌子洗了以後頭皮沒長痘的洗髮精」\n\n唯一讓我不愛的點就是味道都一樣難聞。\n\n\n5. 肯邦 茶樹頭皮激活洗髮精\n這款應該是我到目前人生中用過最貴的洗髮精了\n原本今年是想持續購入茶樹洗髮精，但組合讓我不太想買\n剛好看到這款，組合價2000，送的不是潤髮乳而是茶樹髮根蓬鬆泡泡\n對於我這個容易出油又軟細毛的人來說吸引力極大\n\n而這款跟舊款茶樹好像是差在於這款多了防脫髮的功能\n加上味道也不錯聞，於是就入手了\n\n使用完一罐後的感覺就是 ...\n除了香味我喜歡以外，其他都沒有啊xd\n涼感(x) 防掉髮 (x) 頭皮問題沒改善\n剛開始用是很好用，但到後面就覺得沒甚麼感覺 ...\n\n大概也不會考慮回購了\n至於他送個髮根蓬鬆泡泡效果也不是很好\n但香味持續度蠻高的就是\n\n\n6. 樂敦製藥 medi quick h 藥用洗髮精\n    (メディクイックh頭皮のメディカルシャンプー)\n這款可以算是我的常備洗髮精，由於我頭皮很容易長痘、癢\n用過了很多種針對這問題的洗髮精，但效果真的很普通\n像是艾瑪絲的頭皮淨化液，一開始用很有用\n但長期用下來感覺又減弱了\n\n唯獨這款對我的效果沒甚麼問題，頭皮長痘紅腫的問題也減少\n但缺點就是他有涼感，而且要有耐心的沖洗\n不然頭髮摸起來會很油膩，但認真沖洗後頭髮真的很蓬鬆\n出油量也會減少\n\n\n7. 樂敦製藥 メンソレータム メディクイックhゴールド\n    (medi quick h頭皮濕疹治療藥)\n這款是上一款洗髮精的周遭，有時候頭皮癢、長痘到很嚴重\n我會刻意使用這款搭配使用，效果真的好\n基本上兩天內就會改善，改善完後我就會停用\n\n\n8. 艾瑪斯 頭皮淨化液\n看到我買了一罐820ml的就知道這個還是不錯用\n畢竟對於輕微的頭皮問題使用起來確實有改善\n但後來對這牌子感到無言 ...\n\n因為購買上不太方便，而近年在康是美等通路有上\n但因為標題是「頭皮淨化液 hc」，一直感到疑惑\n詢問完客服後知道市售版本的有效濃度市1%\n而網路販售的版本是2%!!!\n\n但價格一模一樣，這讓我感到無言以對\n再加上網路特惠組有時候明明就沒了，可是又一直說有\n反正這牌子對我來說沒有到那麼無可替代就是了\n\n\n9. 施巴 潔膚皂\n這個沒辦法留空瓶，算是廉價好物\n對於清潔來說剛剛好，不會過乾也不會滑\n對於身體痘痘來說有一定的改善功能\n味道不錯聞，藥妝店常有買一送一\n\n比起液狀的潔膚露來說，我覺得這比較好保存\n不然常常1000ml除了起泡方便以外，我覺得兩者沒差太多\n\n\n10. 艾瑪絲 5α高效控油洗髮精\n這罐是艾瑪絲的組合，當初想說都主打高效控油了\n但 .. 完全無感，而且還會加重我的頭皮問題\n不管我怎麼想方法使用，但真的就是不行\n秉持著客家人的血脈，咬牙也要用完他\n還記得用完的時候整個開心到快跳起來，立刻開網頁下lush的單子\n\n\n\n呼，終於把空空賞給寫完了\n真的在寫的過程中一樣一樣累積起來，不知不覺就一大篇\n簡單概算了一下金額也實在讓我汗顏\n\n加上今年後大概確定以後也只會買哪幾間的產品後\n大概明年開始就不會有甚麼新品啦 xd\n\n(不會承認新品都在櫃子裡等著開封的我)\n\n等下就把瓶子全都裝好，揮別2019~~~\n拜託不要再推我入坑了q_________q\n\n\n--\n","label":[]},{"id":5102,"text":"推: 我們公司吃尾牙 抽獎 人人有獎 至","label":["上班族"]},{"id":5103,"text":"心存善念盡力而為~\n\n\n民眾黨加油!!!\n\n\n\n\n柯文哲\n\nhttps:\/\/youtu.be\/zb5tcwdehrc\n\n六年前，我走出台大醫院，\n\n以一個政治素人、無黨籍的身分，參加二零一四年台北市長的選舉，\n\n結果很奇蹟似的當選了。\n\n上任以後，我每天早上七點半準時上工，一年三百六十五天，全年無休的工作。\n\n二零一八年，競選連任的時候，\n\n我一直到選前兩個禮拜才請假，去參加競選，\n\n那開票那一天，全台灣的民眾都盯著看這一場，\n\n號稱史上最長、馬拉松的開票你知道，那最後險勝、能夠連任。\n\n很多人都說我是一個創造奇蹟的人，\n\n不過像我一個這樣沒有政治背景、沒有政黨資源的人，\n\n為什麼可以擊敗兩個主要政黨的候選人、可以連任成功？\n\n其實不是我厲害、也不是說有什麼柯文哲奇蹟，\n\n而是目前在台灣這個社會，有很大多數的人，\n\n對目前的政治感到失望，\n\n因為「只有藍綠、沒有黑白，只有統獨、沒有是非」，\n\n這種藍綠惡鬥，不僅是人民厭惡，\n\n甚至已經到了痛恨、憤怒的程度。\n\n去年的選舉，台灣最大黨是討厭民進黨，\n\n那今年已經變成討厭國瑜黨，民主政治，\n\n本來是一個選賢與能，結果現在淪落到變成大家比爛，\n\n那民眾也無所適從，這讓我不得不思考說，難道台灣不能改變？\n\n能不能有一個新的政黨，讓台灣的人民有所期待？\n\n這也是為什麼我籌組台灣民眾黨，\n\n「以台灣為民，以民眾為本」，\n\n希望民眾在藍綠之外有一個新的選擇。\n\n事實上，藍綠惡鬥在台灣，它是有一個結構性的問題，\n\n因為目前的這種單一選區兩票制的制度，\n\n造成兩大黨可以在區域立委，幾乎可以囊括所有的席次，\n\n藍綠以外的政黨，只能在不分區立委獲得少數的席次，\n\n那整個立法院的席次事實上是不符合政黨的支持比例，\n\n藍綠兩黨可以壟斷所有的政治權力、也壓縮了第三勢力的生存空間，\n\n因此，只有藍綠不過半，我們才有可能監督藍綠。\n\n所以我要在這裡呼籲所有的台灣民眾，\n\n不管你是藍、是綠、是白、還是其他顏色，\n\n在年底的立委選舉，特別是不分區的政黨選票，\n\n一定要支持台灣民眾黨，也只有藍綠不過半，\n\n台灣才有可能擺脫藍綠的泥沼、大步向前走。\n\n我為了履行對台北市民的承諾，沒有登記總統大選的連署，\n\n我知道很多民眾都相當的失望，也許是郭台銘先生也沒有登記參選，\n\n讓這次的總統大選，可能又要淪為藍綠惡鬥的局面。\n\n不過我們還有政黨、我們還有區域立委的選舉，\n\n除了藍綠之外，我們今天推薦的這些優秀的立法委員候選人，\n\n希望是給大家一個選擇。\n\n改革的道路很艱難，但我們不會放棄，\n\n台灣民眾黨，要成為台灣人民的新選擇、新希望，\n\n我們一起努力，謝謝大家。\n\n\n台灣重開機不是選舉口號，而是改變台灣政治文化的社會運動。\n　\n我是柯文哲、柯p、柯醫師、柯市長、柯阿北，也是台灣民眾黨的黨主席。\n\n這些日子很多網軍攻擊說，我變了，我變得不像2014年的柯文哲。\n　\n但其實我都沒有變。\n　\n從過去到現在，我的身份或許不同，\n\n但對台灣的熱情，對信念的堅持，從我脫下醫師袍，\n\n離開台大醫院那一刻到現在，我都沒有改變。\n　\n要改變台灣，就必須讓台灣的國家治理走在對的道路上，這是我的堅持。\n　\n如果沒有我們的堅持，那些老舊的傳統市場，\n\n包括環南市場、大龍市場、成功市場、南門市場等等，永遠都不會改建。\n　\n如果沒有我們的堅持，台北市的社會住宅，還在紙上作業。\n　\n如果沒有我們的堅持，東區門戶計畫、西區門戶計畫不會成功，\n\n軸線翻轉也永遠是一個選舉口號。\n　\n如果沒有我們的堅持，公共化幼稚園還在討論的階段，\n\n「我們的孩子、我們一起養」也還是選舉口號。\n　\n如果沒有我們的堅持，公開透明不會實現，bot案永遠疑雲重重，\n\n永遠謠言滿天飛，公務機關的行政效率也不會提高。\n　\n如果沒有我們的堅持，財政紀律不會建立，台北市政府也沒辦法在五年內還債570億，\n\n政府會繼續債留子孫。\n　\n只是，當台北進步了，那台灣呢？\n　\n台灣人民給過國民黨機會，給過民進黨機會，\n\n但這兩個政黨完全執政，卻完全不負責，只看到統獨爭論不休，\n\n政治分贓，國會亂成一團。\n　\n藍綠兩黨無所不用其極的操作統獨對立，甚至黨同伐異，\n\n把不同意見的人貼上「台獨份子」、「共匪同路人」的標籤，\n\n開始分誰是「台灣派」，誰是「中國派」。\n\n努力的在自己的國民裡面製造虛擬的敵人，卻不花時間實際的面對問題。\n　\n每次選舉台灣人民只能在統獨之間，繼續含淚投票、含恨投票，\n\n結果是藍綠繼續執政，而台灣也繼續停留在藍綠的泥潦之中。\n　\n於是我們成立台灣民眾黨，以台灣為名、以民眾為本，\n\n要把立法院還給人民，給大家一個真正討論政策的空間，\n\n讓理性務實專業的討論，要從立法院開始，慢慢的影響全台灣各地。\n　\n台灣不能只是高喊發大財，更不能只是高喊芒果乾，而是要解決問題。\n　\n我們重視居住正義，所以藍綠兩黨長年來不敢碰的稅制問題、實價登錄，\n\n就讓民眾黨來做。\n　\n我們堅持公開透明，所以打破藍綠兩黨的密室政治、還政於民，\n\n讓18歲的青年享有參政權利，就讓台灣民眾黨來做。\n　\n我們守護勞動權益，所以法令跟不上科技跟時代的進步，\n\n勞工不能共享經濟發展的成果，不能獲得保障，那就讓台灣民眾黨來做。\n　\n更重要的\n\n我們嚴守財政紀律，為人民看守每一分血汗錢，要終結大撒幣政策，\n\n讓台北經驗可以在中央實現，\n\n讓台灣可以永續發展、不會債留子孫，那就讓台灣民眾黨來做。\n　\n台灣主權要彰顯，不是靠嘴巴講，而是要動手做，\n\n台灣需要的不是義和團，而是明治維新。\n\n認真務實，是台灣民眾黨守護台灣這塊土地的核心價值，這才是真正的台灣價值。\n　\n整天文青體、喊口號，不是台灣價值。\n　\n民眾黨向天下徵才，透過海選讓多元專業的聲音可以進入國會，\n\n我們沒有五府千歲，沒有派系分贓，沒有和主流民意脫節的人，\n\n我們只有專業、熱情，和台灣人民的支持。\n　\n選戰已經進入倒數階段，藍綠兩黨激化統獨對立大打泥巴戰，\n　\n但，我希望你們理性思考、冷靜的思考。\n　\n從過去到現在，二十幾年間，幾次的藍綠政黨輪替，台灣沒有進步，\n\n甚至這些政黨本身也沒有進步，只是帶給台灣人民一次又一次的失望。\n　\n所以，超越藍綠、台灣重開機是這次選戰最大的目標，\n\n台灣重開機，需要大家一起幫忙，\n超越藍綠不是消滅藍綠，而是讓不同的政黨，讓不同的聲音，\n\n都可以在台灣社會和諧共存。\n　\n請支持台灣民眾黨，讓台灣走出藍綠惡鬥。\n\n讓理性務實清廉勤政，成為台灣的主流價值。\n\n請支持台灣民眾黨，終結政黨派系分贓 一起消滅國會亂象。\n\n請支持台灣民眾黨，讓台灣重開機，給台灣一個更美好的未來。\n　\n我是柯文哲，2020請支持台灣民眾黨。\n　\n台灣重開機、政治大革新，\n\n區域立委、政黨票，請唯一支持 ⑮台灣民眾黨\n\n---------\n\n老師雞\n① 何景榮：讓我將世界帶進台灣！｜中山、北松山立委候選人\nhttps:\/\/youtu.be\/aoxxweibxue\nhttps:\/\/imgur.com\/e4mesq3\n\n何景榮\n\n撒媽八里，砸八版，打給後，我是何景榮，\n\n逢甲大學的助理教授，也是第五十四屆台灣的十大傑出青年。\n\n那我這次很榮幸，能夠回鄉，回到我的故鄉松山，\n\n代表台灣民眾黨，參選我們中山區、還有北松山區的立法委員。\n\n那我來自一個新住民家庭，\n\n我的爸爸，一九四九年的時候，跟著我祖母，\n\n從中國大陸落難到台灣，那最後輾轉到了松山，也是我成長的地方，\n\n我的媽媽從印尼遠嫁到台灣來，是我們新住民的一份子。\n\n其實我們這樣的新住民家庭，就是絕大多數台灣基層家庭的縮影，\n\n因為我們大家都知道，百分之九十八的台灣人都是移民、跟移民的後裔，\n\n所以像我這樣出身新住民家庭，是最能夠代表我們台灣基層的。\n\n那我除了一個身分是新二代、新住民二代之外，\n\n跟大家報告，我另外一個身分是負二代，負債的負啦，\n\n我從小就念書、也一直在打工，然後我念研究所的時候，\n\n我也背負了就學貸款，\n\n那我後來考到了中華民國教育部的獎學金、跟美國國務院傅爾布萊特獎學金，\n\n然後去美國念博士，但是我的就學貸款還沒還啊，\n\n所以我只好又跟台北市政府申請了留學貸款，\n\n市府的同仁拜託高抬貴手(笑)，\n\n因為我到現在還背負我一百五十萬台北市留學貸款的債務。\n\n所以我一路負過來、我是負債的負二代、我也是出身基層的孩子，\n\n所以我最了解台灣基層的青年現在需要什麼，\n\n所以我覺得，我這次出來參選、回來故鄉，我覺得很輕鬆、愉快，\n\n為什麼？\n\n因為我沒有包袱、我來自基層。\n\n那相對於我另外兩位，來自高層的競選夥伴，\n\n我常常替他們擔心啦，\n\n我們國民黨提名的蔣萬安委員，要跟他口中不理性的韓粉，\n\n一起並肩作戰，我覺得他到時候要怎麼說出他的理念、訴求、核心思想？\n\n唉很難過，\n\n那另外一位，我們的吳怡農先生，就是民進黨高層欽點空降，\n\n一會兒跑文山、一會兒跑松山，\n\n跟我這樣回到故鄉松山參選接地氣是完全不一樣的，\n\n我到現在也沒有聽到他說清楚他的理念、到底為誰而戰？\n\n跟我不一樣，我就是為了台灣青年基層而奮鬥，\n\n我會提出我的教育、還有青年創業就業政策，\n\n另外，我身為新住民家庭的一份子，\n\n我的責任就是把國際、把世界帶進台灣，\n\n用我們的優勢，讓台灣的競爭力向上提升。\n\n林媽嘎系、心感恩，乾蝦打給。\n\n\n② 蔡宜芳：青春無限，幸福實現！｜信義、南松山立委候選人\nhttps:\/\/youtu.be\/o3trs5l1sac\nhttps:\/\/imgur.com\/lk2sffd\n\n蔡宜芳\n\n各位、在參與我生命中重要一刻的各位貴賓大家好，\n\n我是蔡宜芳，因為抱持著回鄉，就是…因為熱愛自己的故鄉，\n\n回鄉參選，那時想法就是要改變我的家鄉、希望我的家鄉可以更好，\n\n放棄在業界的工作，回鄉打拚，對…那時的我，落選了，\n\n落選了但我已經盡了我最大的努力。\n\n所以那時候的我在想，\n\n我到底還需要些什麼？\n\n選後，我還是不會放棄這片熱愛的台灣土地，\n\n我到了人人口中精實的台北市政府，\n\n操練自己、學習、並且在…我覺得最困難最困難、\n\n也最貼近台灣大家的社會局工作、服務，學習了解到底什麼是我們最需要的？\n\n什麼是人民、什麼是民眾最需要的東西？最需要的部分？\n\n不管是政策、甚至是各種。\n\n在這學習的過程之中，心裡常常浮現了一句話\n\n「如果，我們能為社會多做一點、那這個社會就會好一點、就會更幸福一點」，\n\n在這過程之中，我也發現我也特別了解主席那時候說的\n\n「改變台灣，從首都開始」，\n\n那時的我，在心裡烙下了一句話，\n\n就是柯市長常講的、也是引用尼采的一句話，\n\n叫做「凡殺不死我的，必使我強大」。\n\n這強大的信念，帶領著我走到今天，\n\n我知道台北不只是台北、是台灣的台北、\n\n是凱達格蘭族的台北、\n\n台北市六零、七零年代城鄉移民、北上打拚的台北，\n\n台北市是一個充滿希望的城市、台北是可以改變的城市。\n\n因為在台北的工作歷練，讓我也發現「改變台灣，從首都開始」，\n\n我相信，我只要夠努力、只要我夠真誠，一定會有這樣子的希望跟實現。\n\n「樹葉因有愛而結出花果、花朵因敬拜而長出果實」，\n\n我是蔡宜芳，青春無限、幸福實現，我們一起努力，謝謝大家。\n\n\n輕鬆哥\n⑨ 張幸松：我主張宗教財務透明！｜文山、南中正立委候選人\nhttps:\/\/youtu.be\/8evqvco6n_c\nhttps:\/\/imgur.com\/banrrqh\n\n張幸松\n\n各位，大家好，我是文山區、南中正區的代表，立法委員候選人，\n\n我今天非常的感動，\n\n其實我在這邊，要非常感謝我們的柯主席、我們的壁如姐、\n\n還有我們所有民眾黨的幹部。\n\n我這次的參選，能夠拿到入門票，其實我內心非常的感慨、也非常的感動，\n\n回想二零零二年跟二零零六年，我參選文山區的市議員，\n\n從哪裡跌倒、就從哪裡爬起。\n\n二零零二、二零零六，我在選舉的過程，\n\n遭受到無數的、不合理的打壓，\n\n因此而挫敗，但是，我沒有因此而低頭，\n\n在這十幾年的時間，我深耕基層、投入慈善公益，\n\n今天終於老天有眼，讓我有這個機會重生，我將再起，\n\n這次獲得黨的提名，我將會全力以赴，來為黨爭取最大的勝利跟成功。\n\n我想，在第八選區，文山跟南中正，是非常艱困的選區、\n\n也是一個超級的戰區，但是「藍綠推兩邊、民眾擺中間」，\n\n我非常有信心，面對它們的夾殺，\n\n我會盡我的全力，\n\n因為我有我們宗親會、我們全國有張廖簡、兩百三十幾萬的宗親會，\n\n我們全國的理事長張政雄也到場，\n\n另外我們全國張氏宗親會、我們張錦雄也到場，\n\n還有我們張廖簡全國的領袖，交流協會的張馨如理事長，\n\n我希望我們兩百三十幾萬人，在明年的一月十一號，支持我們的台灣民眾黨，\n\n讓我們的席次、跨過政黨的門檻，能夠有機會進入國會，替大家來服務。\n\n我想，我最主要的政見，除了老人有顧、青年要有屋、幼兒要有所托育，\n\n這個是我競選的主軸，\n\n那我希望公平、正義，在我們的政治文化，能夠做一個改變，\n\n那我在這邊也希望、誠懇的呼籲，大家在一月十一，\n\n要拿出你神聖的一票、良知的一票，\n\n投給我們的台灣、投給我們的民眾黨，\n\n好不好？\n\n在這邊也預祝大家身心健康、心想事成，\n\n那最後也希望我們「文山、中正是我家，民生、經濟一路發，台灣民眾黨加油」，\n\n感謝大家。\n\n\nz9\n⑤ 吳達偉：居住正義藍綠不做，交給民眾黨來做！｜板橋東區立委候選人\nhttps:\/\/youtu.be\/squshrmqcgw\nhttps:\/\/imgur.com\/s1vhu7z\n\n吳達偉\n\n大家好，我是吳達偉，很多人會叫我ptt的神龍z9。\n\n那首先感謝台灣民眾黨給我這個機會，\n\n能夠代表參選新北市第七選區、也就是俗稱板橋東區的立法委員。\n\n我其實是一個很平凡的理工宅爸爸、也是個創業者，\n\n我是台大機械系機械所畢業，\n\n大學的時候，因為很熱衷ptt的論壇，\n\n所以成為當時的網路名人，\n\n我也在ptt2的z9板呢，每天幫網友整理了很多公共的資訊，\n\n也成為了當時最熱門的看板，\n\n而雖然我一直關心各種議題，但是在政治方面，我是完全沒有經驗的。\n\n畢業之後呢，我也是繼續在廣達及華碩，科技業系統廠，擔任工程師的工作，\n\n後來成立自己的一間行銷顧問公司，專門服務這些新創科技產業。\n\n我自己，則是一直到了二零一四年的太陽花運動才體認到，\n\n其實我們這一代的年輕人，應該對政治參與，有一個很大的責任，\n\n並且也藉由網路跟行動通訊的發展，\n\n其實參與政治，並沒有像以前那麼的困難。\n\n我其實從來不是挺藍或挺綠，\n\n我投過馬英九、\n\n也支持蔡英文，\n\n在二零一二年、二零一六年全面執政下，\n\n其實我們一開始都很興奮、期待迎來的一番改革，\n\n可是這兩次、這幾年看下來，有一些改革，就是越看越不對勁、越奇怪。\n\n做為一個理工人，\n\n我相信每個領域應該都有專家，\n\n專業的問題交由專業解決，\n\n這和台灣民眾黨的理念其實不謀而合，\n\n因此當民眾黨在尋求區域立委提名人選的時候，其實我是自己主動報名的，\n\n看能不能盡上自己的一份心力。\n\n我覺得一般人、一般民眾其實要的很簡單，\n\n做得好就給推、做不好我們就來檢討、就來改進。\n\n我有兩個小孩，一個六歲、一個四歲，\n\n我看到我們這一代，有很多有能力的學長們、有能力的人，\n\n都在想著怎麼樣把孩子送出國，\n\n因為我們實在看不下去，看不出來這樣藍綠兩邊擺來擺去、鬥來鬥去，\n\n不解決真正的問題，\n\n什麼時候才可以給我們的孩子，一個有未來的健康環境？\n\n所以我希望，台灣未來的政治是一場，面對問題、解決問題的比賽，\n\n而不是藍綠兩黨之間的互相爭鬥。\n\n板橋，是我成家立業、生活的地方，\n\n能夠為板橋人做事、發聲，是我的榮幸，\n\n我希望台灣的未來，應該是一個立法院兩黨不過半，\n\n而執政黨能夠廣納各方人才、共組聯合內閣，一個偉大的民主國家，謝謝大家。\n\n\n③ 朱哲成：讓觀光帶動苗栗發展，讓石虎在苗栗活下來！｜苗栗海線立委候選人\nhttps:\/\/youtu.be\/rezxxuy0jhq\n\n朱哲成\n\n大家好，我是朱哲成，\n\n本人在此宣布，以台灣民眾黨黨員的身分，投入苗栗縣第一選區立法委員的選舉，\n\n本人同時也宣布即刻退出蔡英文的民主進步黨。\n\n直到剛剛還有很多朋友問我是不是真的要退黨，\n\n首先在這邊要感謝，過去幾年來在民進黨內，很多的長官、先進、同才\n\n對我的關心、關照還有指導，非常感謝大家。\n\n但是，我們要捫心自問，現在民進黨的掌權者，還有當年創黨時的理想嗎？\n\n我當年入黨，我以為我加入的是陳定南的民進黨、\n\n我以為我加入的是黃信介的民進黨，\n\n但是現在我們看到，搭個飛機走私一萬條香菸、坐個高鐵掉三百萬元、\n\n實價登錄二點零變成零點五、農地工廠就地就要合法，\n\n昨天還看到網軍側翼，冒用台灣民眾黨的名義，去攻擊時代力量。\n\n這些事情，一條、一條都在傷害台灣的民主、都在傷害台灣人民，\n\n非常的難過，各位民進黨的朋友，我讓你們失望、我對你們非常的抱歉，\n\n但是，我要走上不一樣的道路，\n\n台灣已經失去了陳定南、我們沒有了黃信介，\n\n但是我們還有柯文哲、我們還有台灣民眾黨、我們還有務實、中道、理性的力量。\n\n所以，我們用參選來表達改變台灣的意志，\n\n在中央，我們要打破藍綠的惡鬥，\n\n在地方、在苗栗，我有兩個訴求，\n\n第一點，我們的年輕人要能回到苗栗來，\n\n這五年來，苗栗的外移人口高達一萬五千人，\n\n其中有一半以上是四十歲以下的人口，\n\n所以，我希望透過我們的政策、透過我們價值的闡述，\n\n讓苗栗的產業升級、經濟活絡，讓我們城市定位重新被設定，\n\n年輕人可以回到苗栗安居樂業。\n\n第二點，也希望說苗栗各種的汙名化，包括苗栗國、路殺石虎等等，\n\n可以透過我們政治新的價值，讓大家看到苗栗的美好。\n\n那在這邊，實則參選，不但苗栗要重開機、台灣更要重開機，\n\n讓我們一起迎向一個新而美好的台灣，謝謝。\n\n\n霸北\n④ 張睿倉：推倒金權政治，讓年輕人出頭天！｜台中潭雅神后立委候選人\nhttps:\/\/youtu.be\/2_mt4zbz1ee\n\n張睿倉\n\n大家好，我是張睿倉，外號一八零，我來自台中大雅區。\n\n二零零六年，我大學剛畢業，走上了街頭，關心了政治、\n\n二零一二年，我踏入了政治，\n\n二零一四年，我投入了政治，當選里長至今將近八年的時間，\n\n我和很多人一樣，內心感到非常的焦慮，\n\n我們這一代人的厭世，是對社會階級不太流動，再怎麼努力還是原地打轉，\n\n二十年過去了、政黨也輪替了，台灣的gdp成長了一倍，\n\n但是人民的薪水卻凍漲，低薪高房價，壓得我們年輕人喘不過氣來，\n\n現在很多的社會現況，真的，很多人花了很多的時間，但是賺到了很少的錢。\n\n因此，我內心一直期盼，有個時代的巨人，能夠帶領我們大家，\n\n一起推倒藍綠惡鬥的困境，加上二十年前教育改革的失敗，\n\n造成現在台灣社會人才的斷層，這二十年的空轉，證明了台灣需要第三勢力的崛起。\n\n因此，我選擇加入台灣民眾黨，目標進軍國會、替人民發聲，\n\n那我這次投入了台中市第三選區，面積涵蓋大雅區、潭子區、神岡區跟后里區。\n\n這次選戰主軸的slogan叫做「大膽的起步，make it happen」，\n\n我大膽的參選，是為了讓選舉能夠充滿正面、理性、對話、有價值觀的選擇，\n\n而不是仇恨、負面、對立，\n\n我大膽的參選，是為了激起年輕人對社會、土地的熱愛，\n\n我大膽的參選，是希望大家不要再對政治冷感了，尤其是年輕人，\n\n因為你越冷感、統治者越腐敗，因此沒有人是局外人，最重要的\n\n，我大膽的參選，是希望讓大家有一個新的選擇。\n\n二零二零是一場寧靜的革命、希望的選舉，\n\n最後，我們永不放棄，一切以推倒政治高牆為理想、\n\n一切以國會三黨不過半為目標，這次，是台灣重新開機最好的時刻，\n\n我希望兩千三百萬台灣人民給民眾黨一個機會，\n\n最後，我要跟台灣同胞說「together,we are stronger」，謝謝。\n\n\n高雄學姐\n① 李佳玲：高雄需要重開機！｜三民、苓雅區8里立委候選人\nhttps:\/\/youtu.be\/1tq2bbn4woy\n\n李佳玲\n\n我是民眾黨高雄市三民區，也就是第五選區的立委候選人李佳玲。\n\n在畢業之後，我就一直在補教業工作，\n\n之後因為從事壽險業的關係，所以我的工作比較彈性，\n\n也因為工作彈性的關係，我就成為柯粉俱樂部高雄總部的志工，\n\n這個是我最新的一個履歷，但它沒有薪水，我們要自帶糧草，\n\n不過它帶給我的意義非常的大…(哽咽)\n\n因為這份志工的工作，讓我真的看見一位政治人物，\n\n他是真的非常的用心、而且用盡全力，\n\n幾乎是全台灣沒有休息的到處嗡嗡嗡、到處跑。\n\n那因為志工都會分配工作，\n\n我的工作是側拍，所以我通常是離市長最近的，\n\n所以我真的看到，他在每個地方、在學習的時候，他是真的拿出筆記，\n\n就隨手要紙、隨時要抄，他事實上要學習很多東西，然後帶回台北，\n\n所以我們看到，其實從北到南，台北是真的一點一滴在進步，\n\n我真的就是很感動，所以我也很堅持這樣的信念。\n\n那我出生在高雄，其實我的家鄉，真的不是又老又窮，三民區它位在市中心，\n\n它應該是一個最繁華的地方，可是所有的捷運、輕軌，其實都沒有一個完整的規劃。\n\n再者，因為我身為一個母親，\n\n但是近幾年來就是，不管是酒駕、家暴、甚至是虐童，\n\n每一件、每一件事情的發生都是讓我們很痛心的事。\n\n這也是為什麼我想要鼓起勇氣，進軍國會的關係，\n\n我們必須要徹底的去修法，才有辦法真的改變這個社會，\n\n而不再是只有藍綠、不再是只有統獨意識、或者是恐懼。\n\n最後，我想跟大家說，八月六號，我也在這邊，\n\n我見證了一場歷史，民眾黨的成立，那今天我在這邊，\n\n我決定參與這場歷史，所以我希望大家給佳玲一個機會、也給高雄一個機會\n\n，讓大家跟我一起「相揪來打拚，跟你鬥陣行」，謝謝大家。\n\n\n平民律師\n② 徐立信：我要當立委，終結恐龍惡法！｜北中正、萬華立委候選人\nhttps:\/\/youtu.be\/vvx0lpqi9oy\n\n徐立信\n\n大家早安、大家好，我是阿信，是我們民眾黨唯一徵招的立委候選人。\n\n今天大家看到我，心中沒有一絲一毫的喜悅、一絲一毫的喜悅都沒有，\n\n因為我感到心中無比沉重的壓力。\n\n阿信是無黨籍，超越藍綠，\n\n要引用小英總統她講的這句話\n\n「二零二零，台灣要贏」，中正、萬華更要改變。\n\n阿信在地服務將近七年，十四個行動服務據點，服務以民為本，相信改變可以成真，\n\n對手一定會批評，全國只有韓市長跟阿信，是第一任剛當選、就要參選的吧？\n\n阿信要說，先為中正、萬華三十年來第一位無黨籍的市議員，\n\n阿信是在柯市長鼓勵、勸進下，尤其外在環境對第三勢力都不看好下，\n\n阿信決定勇於承擔，參選第十屆立法委員。\n\n阿信是立法院出來的，國會助理做十二年、做律師也做十五年了，\n\n立法、守法是阿信專科的，\n\n所以讓阿信進去國會是很適當的，\n\n尤其阿信是九二一的受災戶，苦讀出生，艱苦小孩出生，\n\n是庶民中的庶民「雖然不會爬樹，但是阿信很會服務，\n\n服務到風雨無阻，絕不睡到中午」。\n\n阿信就是這樣，講到樹其實…跟大家分享，\n\n在中正、萬華長期以來，被雙林所把持、藍綠的雙林，\n\n藍的養老到一半被逼出來、被迫出來參選，\n\n綠的選上之後，基層都沒有在跑、服務找不到本人，\n\n有句成語說「見樹不見林」，在中正、萬華是「不見雙林、更無建樹」。\n\n台灣民眾黨唯一徵招第一高票徐立信，阿信在菜市場服務的時間，\n\n如果以議員的任期來算，已經是第三任了，\n\n長期服務基層，大家有目共睹，也是全國唯一每天在菜市場擺攤的民意代表。\n\n所以大家放心投給阿信，服務看的見、改變必實現，\n\n謝謝大家，祝大家身體健康、萬事如意，感謝、謝謝。\n\n\n------\n\n\n選舉灑幣急重症，財政紀律要導正\n\n大家加油\n\n--\n","label":[]},{"id":5104,"text":"我媽:雖然你是綠腦，但你畢竟是我兒子，我還是希望你有覺悟的一天\n\n我:\n\n\n\n前幾天:\n\n我媽:你還記得你在投票日跟我的約定嗎?\n\n我:?\n\n我媽:你投二號好不好\n\n--\n","label":["青年"]},{"id":5105,"text":"\n作者: xunhuiwu (輝) 看板: hatepolitics\n標題: [討論] 民眾黨候選人part2\n時間: wed jan  1 03:39:29 2020\n\n\n心存善念盡力而為~\n\n\n民眾黨加油!!!\n\n\n\n\n柯文哲\n\nhttps:\/\/youtu.be\/zb5tcwdehrc\n\n六年前，我走出台大醫院，\n\n以一個政治素人、無黨籍的身分，參加二零一四年台北市長的選舉，\n\n結果很奇蹟似的當選了。\n\n上任以後，我每天早上七點半準時上工，一年三百六十五天，全年無休的工作。\n\n二零一八年，競選連任的時候，\n\n我一直到選前兩個禮拜才請假，去參加競選，\n\n那開票那一天，全台灣的民眾都盯著看這一場，\n\n號稱史上最長、馬拉松的開票你知道，那最後險勝、能夠連任。\n\n很多人都說我是一個創造奇蹟的人，\n\n不過像我一個這樣沒有政治背景、沒有政黨資源的人，\n\n為什麼可以擊敗兩個主要政黨的候選人、可以連任成功？\n\n其實不是我厲害、也不是說有什麼柯文哲奇蹟，\n\n而是目前在台灣這個社會，有很大多數的人，\n\n對目前的政治感到失望，\n\n因為「只有藍綠、沒有黑白，只有統獨、沒有是非」，\n\n這種藍綠惡鬥，不僅是人民厭惡，\n\n甚至已經到了痛恨、憤怒的程度。\n\n去年的選舉，台灣最大黨是討厭民進黨，\n\n那今年已經變成討厭國瑜黨，民主政治，\n\n本來是一個選賢與能，結果現在淪落到變成大家比爛，\n\n那民眾也無所適從，這讓我不得不思考說，難道台灣不能改變？\n\n能不能有一個新的政黨，讓台灣的人民有所期待？\n\n這也是為什麼我籌組台灣民眾黨，\n\n「以台灣為民，以民眾為本」，\n\n希望民眾在藍綠之外有一個新的選擇。\n\n事實上，藍綠惡鬥在台灣，它是有一個結構性的問題，\n\n因為目前的這種單一選區兩票制的制度，\n\n造成兩大黨可以在區域立委，幾乎可以囊括所有的席次，\n\n藍綠以外的政黨，只能在不分區立委獲得少數的席次，\n\n那整個立法院的席次事實上是不符合政黨的支持比例，\n\n藍綠兩黨可以壟斷所有的政治權力、也壓縮了第三勢力的生存空間，\n\n因此，只有藍綠不過半，我們才有可能監督藍綠。\n\n所以我要在這裡呼籲所有的台灣民眾，\n\n不管你是藍、是綠、是白、還是其他顏色，\n\n在年底的立委選舉，特別是不分區的政黨選票，\n\n一定要支持台灣民眾黨，也只有藍綠不過半，\n\n台灣才有可能擺脫藍綠的泥沼、大步向前走。\n\n我為了履行對台北市民的承諾，沒有登記總統大選的連署，\n\n我知道很多民眾都相當的失望，也許是郭台銘先生也沒有登記參選，\n\n讓這次的總統大選，可能又要淪為藍綠惡鬥的局面。\n\n不過我們還有政黨、我們還有區域立委的選舉，\n\n除了藍綠之外，我們今天推薦的這些優秀的立法委員候選人，\n\n希望是給大家一個選擇。\n\n改革的道路很艱難，但我們不會放棄，\n\n台灣民眾黨，要成為台灣人民的新選擇、新希望，\n\n我們一起努力，謝謝大家。\n\n\n台灣重開機不是選舉口號，而是改變台灣政治文化的社會運動。\n　\n我是柯文哲、柯p、柯醫師、柯市長、柯阿北，也是台灣民眾黨的黨主席。\n\n這些日子很多網軍攻擊說，我變了，我變得不像2014年的柯文哲。\n　\n但其實我都沒有變。\n　\n從過去到現在，我的身份或許不同，\n\n但對台灣的熱情，對信念的堅持，從我脫下醫師袍，\n\n離開台大醫院那一刻到現在，我都沒有改變。\n　\n要改變台灣，就必須讓台灣的國家治理走在對的道路上，這是我的堅持。\n　\n如果沒有我們的堅持，那些老舊的傳統市場，\n\n包括環南市場、大龍市場、成功市場、南門市場等等，永遠都不會改建。\n　\n如果沒有我們的堅持，台北市的社會住宅，還在紙上作業。\n　\n如果沒有我們的堅持，東區門戶計畫、西區門戶計畫不會成功，\n\n軸線翻轉也永遠是一個選舉口號。\n　\n如果沒有我們的堅持，公共化幼稚園還在討論的階段，\n\n「我們的孩子、我們一起養」也還是選舉口號。\n　\n如果沒有我們的堅持，公開透明不會實現，bot案永遠疑雲重重，\n\n永遠謠言滿天飛，公務機關的行政效率也不會提高。\n　\n如果沒有我們的堅持，財政紀律不會建立，台北市政府也沒辦法在五年內還債570億，\n\n政府會繼續債留子孫。\n　\n只是，當台北進步了，那台灣呢？\n　\n台灣人民給過國民黨機會，給過民進黨機會，\n\n但這兩個政黨完全執政，卻完全不負責，只看到統獨爭論不休，\n\n政治分贓，國會亂成一團。\n　\n藍綠兩黨無所不用其極的操作統獨對立，甚至黨同伐異，\n\n把不同意見的人貼上「台獨份子」、「共匪同路人」的標籤，\n\n開始分誰是「台灣派」，誰是「中國派」。\n\n努力的在自己的國民裡面製造虛擬的敵人，卻不花時間實際的面對問題。\n　\n每次選舉台灣人民只能在統獨之間，繼續含淚投票、含恨投票，\n\n結果是藍綠繼續執政，而台灣也繼續停留在藍綠的泥潦之中。\n　\n於是我們成立台灣民眾黨，以台灣為名、以民眾為本，\n\n要把立法院還給人民，給大家一個真正討論政策的空間，\n\n讓理性務實專業的討論，要從立法院開始，慢慢的影響全台灣各地。\n　\n台灣不能只是高喊發大財，更不能只是高喊芒果乾，而是要解決問題。\n　\n我們重視居住正義，所以藍綠兩黨長年來不敢碰的稅制問題、實價登錄，\n\n就讓民眾黨來做。\n　\n我們堅持公開透明，所以打破藍綠兩黨的密室政治、還政於民，\n\n讓18歲的青年享有參政權利，就讓台灣民眾黨來做。\n　\n我們守護勞動權益，所以法令跟不上科技跟時代的進步，\n\n勞工不能共享經濟發展的成果，不能獲得保障，那就讓台灣民眾黨來做。\n　\n更重要的\n\n我們嚴守財政紀律，為人民看守每一分血汗錢，要終結大撒幣政策，\n\n讓台北經驗可以在中央實現，\n\n讓台灣可以永續發展、不會債留子孫，那就讓台灣民眾黨來做。\n　\n台灣主權要彰顯，不是靠嘴巴講，而是要動手做，\n\n台灣需要的不是義和團，而是明治維新。\n\n認真務實，是台灣民眾黨守護台灣這塊土地的核心價值，這才是真正的台灣價值。\n　\n整天文青體、喊口號，不是台灣價值。\n　\n民眾黨向天下徵才，透過海選讓多元專業的聲音可以進入國會，\n\n我們沒有五府千歲，沒有派系分贓，沒有和主流民意脫節的人，\n\n我們只有專業、熱情，和台灣人民的支持。\n　\n選戰已經進入倒數階段，藍綠兩黨激化統獨對立大打泥巴戰，\n　\n但，我希望你們理性思考、冷靜的思考。\n　\n從過去到現在，二十幾年間，幾次的藍綠政黨輪替，台灣沒有進步，\n\n甚至這些政黨本身也沒有進步，只是帶給台灣人民一次又一次的失望。\n　\n所以，超越藍綠、台灣重開機是這次選戰最大的目標，\n\n台灣重開機，需要大家一起幫忙，\n超越藍綠不是消滅藍綠，而是讓不同的政黨，讓不同的聲音，\n\n都可以在台灣社會和諧共存。\n　\n請支持台灣民眾黨，讓台灣走出藍綠惡鬥。\n\n讓理性務實清廉勤政，成為台灣的主流價值。\n\n請支持台灣民眾黨，終結政黨派系分贓 一起消滅國會亂象。\n\n請支持台灣民眾黨，讓台灣重開機，給台灣一個更美好的未來。\n　\n我是柯文哲，2020請支持台灣民眾黨。\n　\n台灣重開機、政治大革新，\n\n區域立委、政黨票，請唯一支持 ⑮台灣民眾黨\n\n---------\n\n老師雞\n① 何景榮：讓我將世界帶進台灣！｜中山、北松山立委候選人\nhttps:\/\/youtu.be\/aoxxweibxue\nhttps:\/\/imgur.com\/e4mesq3\n\n何景榮\n\n撒媽八里，砸八版，打給後，我是何景榮，\n\n逢甲大學的助理教授，也是第五十四屆台灣的十大傑出青年。\n\n那我這次很榮幸，能夠回鄉，回到我的故鄉松山，\n\n代表台灣民眾黨，參選我們中山區、還有北松山區的立法委員。\n\n那我來自一個新住民家庭，\n\n我的爸爸，一九四九年的時候，跟著我祖母，\n\n從中國大陸落難到台灣，那最後輾轉到了松山，也是我成長的地方，\n\n我的媽媽從印尼遠嫁到台灣來，是我們新住民的一份子。\n\n其實我們這樣的新住民家庭，就是絕大多數台灣基層家庭的縮影，\n\n因為我們大家都知道，百分之九十八的台灣人都是移民、跟移民的後裔，\n\n所以像我這樣出身新住民家庭，是最能夠代表我們台灣基層的。\n\n那我除了一個身分是新二代、新住民二代之外，\n\n跟大家報告，我另外一個身分是負二代，負債的負啦，\n\n我從小就念書、也一直在打工，然後我念研究所的時候，\n\n我也背負了就學貸款，\n\n那我後來考到了中華民國教育部的獎學金、跟美國國務院傅爾布萊特獎學金，\n\n然後去美國念博士，但是我的就學貸款還沒還啊，\n\n所以我只好又跟台北市政府申請了留學貸款，\n\n市府的同仁拜託高抬貴手(笑)，\n\n因為我到現在還背負我一百五十萬台北市留學貸款的債務。\n\n所以我一路負過來、我是負債的負二代、我也是出身基層的孩子，\n\n所以我最了解台灣基層的青年現在需要什麼，\n\n所以我覺得，我這次出來參選、回來故鄉，我覺得很輕鬆、愉快，\n\n為什麼？\n\n因為我沒有包袱、我來自基層。\n\n那相對於我另外兩位，來自高層的競選夥伴，\n\n我常常替他們擔心啦，\n\n我們國民黨提名的蔣萬安委員，要跟他口中不理性的韓粉，\n\n一起並肩作戰，我覺得他到時候要怎麼說出他的理念、訴求、核心思想？\n\n唉很難過，\n\n那另外一位，我們的吳怡農先生，就是民進黨高層欽點空降，\n\n一會兒跑文山、一會兒跑松山，\n\n跟我這樣回到故鄉松山參選接地氣是完全不一樣的，\n\n我到現在也沒有聽到他說清楚他的理念、到底為誰而戰？\n\n跟我不一樣，我就是為了台灣青年基層而奮鬥，\n\n我會提出我的教育、還有青年創業就業政策，\n\n另外，我身為新住民家庭的一份子，\n\n我的責任就是把國際、把世界帶進台灣，\n\n用我們的優勢，讓台灣的競爭力向上提升。\n\n林媽嘎系、心感恩，乾蝦打給。\n\n\n② 蔡宜芳：青春無限，幸福實現！｜信義、南松山立委候選人\nhttps:\/\/youtu.be\/o3trs5l1sac\nhttps:\/\/imgur.com\/lk2sffd\n\n蔡宜芳\n\n各位、在參與我生命中重要一刻的各位貴賓大家好，\n\n我是蔡宜芳，因為抱持著回鄉，就是…因為熱愛自己的故鄉，\n\n回鄉參選，那時想法就是要改變我的家鄉、希望我的家鄉可以更好，\n\n放棄在業界的工作，回鄉打拚，對…那時的我，落選了，\n\n落選了但我已經盡了我最大的努力。\n\n所以那時候的我在想，\n\n我到底還需要些什麼？\n\n選後，我還是不會放棄這片熱愛的台灣土地，\n\n我到了人人口中精實的台北市政府，\n\n操練自己、學習、並且在…我覺得最困難最困難、\n\n也最貼近台灣大家的社會局工作、服務，學習了解到底什麼是我們最需要的？\n\n什麼是人民、什麼是民眾最需要的東西？最需要的部分？\n\n不管是政策、甚至是各種。\n\n在這學習的過程之中，心裡常常浮現了一句話\n\n「如果，我們能為社會多做一點、那這個社會就會好一點、就會更幸福一點」，\n\n在這過程之中，我也發現我也特別了解主席那時候說的\n\n「改變台灣，從首都開始」，\n\n那時的我，在心裡烙下了一句話，\n\n就是柯市長常講的、也是引用尼采的一句話，\n\n叫做「凡殺不死我的，必使我強大」。\n\n這強大的信念，帶領著我走到今天，\n\n我知道台北不只是台北、是台灣的台北、\n\n是凱達格蘭族的台北、\n\n台北市六零、七零年代城鄉移民、北上打拚的台北，\n\n台北市是一個充滿希望的城市、台北是可以改變的城市。\n\n因為在台北的工作歷練，讓我也發現「改變台灣，從首都開始」，\n\n我相信，我只要夠努力、只要我夠真誠，一定會有這樣子的希望跟實現。\n\n「樹葉因有愛而結出花果、花朵因敬拜而長出果實」，\n\n我是蔡宜芳，青春無限、幸福實現，我們一起努力，謝謝大家。\n\n\n輕鬆哥\n⑨ 張幸松：我主張宗教財務透明！｜文山、南中正立委候選人\nhttps:\/\/youtu.be\/8evqvco6n_c\nhttps:\/\/imgur.com\/banrrqh\n\n張幸松\n\n各位，大家好，我是文山區、南中正區的代表，立法委員候選人，\n\n我今天非常的感動，\n\n其實我在這邊，要非常感謝我們的柯主席、我們的壁如姐、\n\n還有我們所有民眾黨的幹部。\n\n我這次的參選，能夠拿到入門票，其實我內心非常的感慨、也非常的感動，\n\n回想二零零二年跟二零零六年，我參選文山區的市議員，\n\n從哪裡跌倒、就從哪裡爬起。\n\n二零零二、二零零六，我在選舉的過程，\n\n遭受到無數的、不合理的打壓，\n\n因此而挫敗，但是，我沒有因此而低頭，\n\n在這十幾年的時間，我深耕基層、投入慈善公益，\n\n今天終於老天有眼，讓我有這個機會重生，我將再起，\n\n這次獲得黨的提名，我將會全力以赴，來為黨爭取最大的勝利跟成功。\n\n我想，在第八選區，文山跟南中正，是非常艱困的選區、\n\n也是一個超級的戰區，但是「藍綠推兩邊、民眾擺中間」，\n\n我非常有信心，面對它們的夾殺，\n\n我會盡我的全力，\n\n因為我有我們宗親會、我們全國有張廖簡、兩百三十幾萬的宗親會，\n\n我們全國的理事長張政雄也到場，\n\n另外我們全國張氏宗親會、我們張錦雄也到場，\n\n還有我們張廖簡全國的領袖，交流協會的張馨如理事長，\n\n我希望我們兩百三十幾萬人，在明年的一月十一號，支持我們的台灣民眾黨，\n\n讓我們的席次、跨過政黨的門檻，能夠有機會進入國會，替大家來服務。\n\n我想，我最主要的政見，除了老人有顧、青年要有屋、幼兒要有所托育，\n\n這個是我競選的主軸，\n\n那我希望公平、正義，在我們的政治文化，能夠做一個改變，\n\n那我在這邊也希望、誠懇的呼籲，大家在一月十一，\n\n要拿出你神聖的一票、良知的一票，\n\n投給我們的台灣、投給我們的民眾黨，\n\n好不好？\n\n在這邊也預祝大家身心健康、心想事成，\n\n那最後也希望我們「文山、中正是我家，民生、經濟一路發，台灣民眾黨加油」，\n\n感謝大家。\n\n\nz9\n⑤ 吳達偉：居住正義藍綠不做，交給民眾黨來做！｜板橋東區立委候選人\nhttps:\/\/youtu.be\/squshrmqcgw\nhttps:\/\/imgur.com\/s1vhu7z\n\n吳達偉\n\n大家好，我是吳達偉，很多人會叫我ptt的神龍z9。\n\n那首先感謝台灣民眾黨給我這個機會，\n\n能夠代表參選新北市第七選區、也就是俗稱板橋東區的立法委員。\n\n我其實是一個很平凡的理工宅爸爸、也是個創業者，\n\n我是台大機械系機械所畢業，\n\n大學的時候，因為很熱衷ptt的論壇，\n\n所以成為當時的網路名人，\n\n我也在ptt2的z9板呢，每天幫網友整理了很多公共的資訊，\n\n也成為了當時最熱門的看板，\n\n而雖然我一直關心各種議題，但是在政治方面，我是完全沒有經驗的。\n\n畢業之後呢，我也是繼續在廣達及華碩，科技業系統廠，擔任工程師的工作，\n\n後來成立自己的一間行銷顧問公司，專門服務這些新創科技產業。\n\n我自己，則是一直到了二零一四年的太陽花運動才體認到，\n\n其實我們這一代的年輕人，應該對政治參與，有一個很大的責任，\n\n並且也藉由網路跟行動通訊的發展，\n\n其實參與政治，並沒有像以前那麼的困難。\n\n我其實從來不是挺藍或挺綠，\n\n我投過馬英九、\n\n也支持蔡英文，\n\n在二零一二年、二零一六年全面執政下，\n\n其實我們一開始都很興奮、期待迎來的一番改革，\n\n可是這兩次、這幾年看下來，有一些改革，就是越看越不對勁、越奇怪。\n\n做為一個理工人，\n\n我相信每個領域應該都有專家，\n\n專業的問題交由專業解決，\n\n這和台灣民眾黨的理念其實不謀而合，\n\n因此當民眾黨在尋求區域立委提名人選的時候，其實我是自己主動報名的，\n\n看能不能盡上自己的一份心力。\n\n我覺得一般人、一般民眾其實要的很簡單，\n\n做得好就給推、做不好我們就來檢討、就來改進。\n\n我有兩個小孩，一個六歲、一個四歲，\n\n我看到我們這一代，有很多有能力的學長們、有能力的人，\n\n都在想著怎麼樣把孩子送出國，\n\n因為我們實在看不下去，看不出來這樣藍綠兩邊擺來擺去、鬥來鬥去，\n\n不解決真正的問題，\n\n什麼時候才可以給我們的孩子，一個有未來的健康環境？\n\n所以我希望，台灣未來的政治是一場，面對問題、解決問題的比賽，\n\n而不是藍綠兩黨之間的互相爭鬥。\n\n板橋，是我成家立業、生活的地方，\n\n能夠為板橋人做事、發聲，是我的榮幸，\n\n我希望台灣的未來，應該是一個立法院兩黨不過半，\n\n而執政黨能夠廣納各方人才、共組聯合內閣，一個偉大的民主國家，謝謝大家。\n\n\n③ 朱哲成：讓觀光帶動苗栗發展，讓石虎在苗栗活下來！｜苗栗海線立委候選人\nhttps:\/\/youtu.be\/rezxxuy0jhq\n\n朱哲成\n\n大家好，我是朱哲成，\n\n本人在此宣布，以台灣民眾黨黨員的身分，投入苗栗縣第一選區立法委員的選舉，\n\n本人同時也宣布即刻退出蔡英文的民主進步黨。\n\n直到剛剛還有很多朋友問我是不是真的要退黨，\n\n首先在這邊要感謝，過去幾年來在民進黨內，很多的長官、先進、同才\n\n對我的關心、關照還有指導，非常感謝大家。\n\n但是，我們要捫心自問，現在民進黨的掌權者，還有當年創黨時的理想嗎？\n\n我當年入黨，我以為我加入的是陳定南的民進黨、\n\n我以為我加入的是黃信介的民進黨，\n\n但是現在我們看到，搭個飛機走私一萬條香菸、坐個高鐵掉三百萬元、\n\n實價登錄二點零變成零點五、農地工廠就地就要合法，\n\n昨天還看到網軍側翼，冒用台灣民眾黨的名義，去攻擊時代力量。\n\n這些事情，一條、一條都在傷害台灣的民主、都在傷害台灣人民，\n\n非常的難過，各位民進黨的朋友，我讓你們失望、我對你們非常的抱歉，\n\n但是，我要走上不一樣的道路，\n\n台灣已經失去了陳定南、我們沒有了黃信介，\n\n但是我們還有柯文哲、我們還有台灣民眾黨、我們還有務實、中道、理性的力量。\n\n所以，我們用參選來表達改變台灣的意志，\n\n在中央，我們要打破藍綠的惡鬥，\n\n在地方、在苗栗，我有兩個訴求，\n\n第一點，我們的年輕人要能回到苗栗來，\n\n這五年來，苗栗的外移人口高達一萬五千人，\n\n其中有一半以上是四十歲以下的人口，\n\n所以，我希望透過我們的政策、透過我們價值的闡述，\n\n讓苗栗的產業升級、經濟活絡，讓我們城市定位重新被設定，\n\n年輕人可以回到苗栗安居樂業。\n\n第二點，也希望說苗栗各種的汙名化，包括苗栗國、路殺石虎等等，\n\n可以透過我們政治新的價值，讓大家看到苗栗的美好。\n\n那在這邊，實則參選，不但苗栗要重開機、台灣更要重開機，\n\n讓我們一起迎向一個新而美好的台灣，謝謝。\n\n\n霸北\n④ 張睿倉：推倒金權政治，讓年輕人出頭天！｜台中潭雅神后立委候選人\nhttps:\/\/youtu.be\/2_mt4zbz1ee\n\n張睿倉\n\n大家好，我是張睿倉，外號一八零，我來自台中大雅區。\n\n二零零六年，我大學剛畢業，走上了街頭，關心了政治、\n\n二零一二年，我踏入了政治，\n\n二零一四年，我投入了政治，當選里長至今將近八年的時間，\n\n我和很多人一樣，內心感到非常的焦慮，\n\n我們這一代人的厭世，是對社會階級不太流動，再怎麼努力還是原地打轉，\n\n二十年過去了、政黨也輪替了，台灣的gdp成長了一倍，\n\n但是人民的薪水卻凍漲，低薪高房價，壓得我們年輕人喘不過氣來，\n\n現在很多的社會現況，真的，很多人花了很多的時間，但是賺到了很少的錢。\n\n因此，我內心一直期盼，有個時代的巨人，能夠帶領我們大家，\n\n一起推倒藍綠惡鬥的困境，加上二十年前教育改革的失敗，\n\n造成現在台灣社會人才的斷層，這二十年的空轉，證明了台灣需要第三勢力的崛起。\n\n因此，我選擇加入台灣民眾黨，目標進軍國會、替人民發聲，\n\n那我這次投入了台中市第三選區，面積涵蓋大雅區、潭子區、神岡區跟后里區。\n\n這次選戰主軸的slogan叫做「大膽的起步，make it happen」，\n\n我大膽的參選，是為了讓選舉能夠充滿正面、理性、對話、有價值觀的選擇，\n\n而不是仇恨、負面、對立，\n\n我大膽的參選，是為了激起年輕人對社會、土地的熱愛，\n\n我大膽的參選，是希望大家不要再對政治冷感了，尤其是年輕人，\n\n因為你越冷感、統治者越腐敗，因此沒有人是局外人，最重要的\n\n，我大膽的參選，是希望讓大家有一個新的選擇。\n\n二零二零是一場寧靜的革命、希望的選舉，\n\n最後，我們永不放棄，一切以推倒政治高牆為理想、\n\n一切以國會三黨不過半為目標，這次，是台灣重新開機最好的時刻，\n\n我希望兩千三百萬台灣人民給民眾黨一個機會，\n\n最後，我要跟台灣同胞說「together,we are stronger」，謝謝。\n\n\n高雄學姐\n① 李佳玲：高雄需要重開機！｜三民、苓雅區8里立委候選人\nhttps:\/\/youtu.be\/1tq2bbn4woy\n\n李佳玲\n\n我是民眾黨高雄市三民區，也就是第五選區的立委候選人李佳玲。\n\n在畢業之後，我就一直在補教業工作，\n\n之後因為從事壽險業的關係，所以我的工作比較彈性，\n\n也因為工作彈性的關係，我就成為柯粉俱樂部高雄總部的志工，\n\n這個是我最新的一個履歷，但它沒有薪水，我們要自帶糧草，\n\n不過它帶給我的意義非常的大…(哽咽)\n\n因為這份志工的工作，讓我真的看見一位政治人物，\n\n他是真的非常的用心、而且用盡全力，\n\n幾乎是全台灣沒有休息的到處嗡嗡嗡、到處跑。\n\n那因為志工都會分配工作，\n\n我的工作是側拍，所以我通常是離市長最近的，\n\n所以我真的看到，他在每個地方、在學習的時候，他是真的拿出筆記，\n\n就隨手要紙、隨時要抄，他事實上要學習很多東西，然後帶回台北，\n\n所以我們看到，其實從北到南，台北是真的一點一滴在進步，\n\n我真的就是很感動，所以我也很堅持這樣的信念。\n\n那我出生在高雄，其實我的家鄉，真的不是又老又窮，三民區它位在市中心，\n\n它應該是一個最繁華的地方，可是所有的捷運、輕軌，其實都沒有一個完整的規劃。\n\n再者，因為我身為一個母親，\n\n但是近幾年來就是，不管是酒駕、家暴、甚至是虐童，\n\n每一件、每一件事情的發生都是讓我們很痛心的事。\n\n這也是為什麼我想要鼓起勇氣，進軍國會的關係，\n\n我們必須要徹底的去修法，才有辦法真的改變這個社會，\n\n而不再是只有藍綠、不再是只有統獨意識、或者是恐懼。\n\n最後，我想跟大家說，八月六號，我也在這邊，\n\n我見證了一場歷史，民眾黨的成立，那今天我在這邊，\n\n我決定參與這場歷史，所以我希望大家給佳玲一個機會、也給高雄一個機會\n\n，讓大家跟我一起「相揪來打拚，跟你鬥陣行」，謝謝大家。\n\n\n平民律師\n② 徐立信：我要當立委，終結恐龍惡法！｜北中正、萬華立委候選人\nhttps:\/\/youtu.be\/vvx0lpqi9oy\n\n徐立信\n\n大家早安、大家好，我是阿信，是我們民眾黨唯一徵招的立委候選人。\n\n今天大家看到我，心中沒有一絲一毫的喜悅、一絲一毫的喜悅都沒有，\n\n因為我感到心中無比沉重的壓力。\n\n阿信是無黨籍，超越藍綠，\n\n要引用小英總統她講的這句話\n\n「二零二零，台灣要贏」，中正、萬華更要改變。\n\n阿信在地服務將近七年，十四個行動服務據點，服務以民為本，相信改變可以成真，\n\n對手一定會批評，全國只有韓市長跟阿信，是第一任剛當選、就要參選的吧？\n\n阿信要說，先為中正、萬華三十年來第一位無黨籍的市議員，\n\n阿信是在柯市長鼓勵、勸進下，尤其外在環境對第三勢力都不看好下，\n\n阿信決定勇於承擔，參選第十屆立法委員。\n\n阿信是立法院出來的，國會助理做十二年、做律師也做十五年了，\n\n立法、守法是阿信專科的，\n\n所以讓阿信進去國會是很適當的，\n\n尤其阿信是九二一的受災戶，苦讀出生，艱苦小孩出生，\n\n是庶民中的庶民「雖然不會爬樹，但是阿信很會服務，\n\n服務到風雨無阻，絕不睡到中午」。\n\n阿信就是這樣，講到樹其實…跟大家分享，\n\n在中正、萬華長期以來，被雙林所把持、藍綠的雙林，\n\n藍的養老到一半被逼出來、被迫出來參選，\n\n綠的選上之後，基層都沒有在跑、服務找不到本人，\n\n有句成語說「見樹不見林」，在中正、萬華是「不見雙林、更無建樹」。\n\n台灣民眾黨唯一徵招第一高票徐立信，阿信在菜市場服務的時間，\n\n如果以議員的任期來算，已經是第三任了，\n\n長期服務基層，大家有目共睹，也是全國唯一每天在菜市場擺攤的民意代表。\n\n所以大家放心投給阿信，服務看的見、改變必實現，\n\n謝謝大家，祝大家身體健康、萬事如意，感謝、謝謝。\n\n\n------\n\n\n選舉灑幣急重症，財政紀律要導正\n\n大家加油\n\n--\n\n","label":[]},{"id":5106,"text":"  我一直認為從小培養小朋友的習慣真的很重要所以從木木小時候我們就讓他養成乖乖吃飯及乖乖睡覺的好習慣兩個寶貝現在已經越來越懂事很多話其實也聽得懂看的也很清楚所以以身作則及帶著孩子一起做就很重要  其實看到很多的媽媽們都很可憐孩子大了還不會自己整理房間甚至還得媽媽動手整理我那時候就在想~這些習慣一定都是從小培養出來的所以一定不能養成小朋友從小你丟我撿的壞習慣我可不想當個任勞任怨~小朋友大了還要每天幫他整理房間的媽媽 現在只要玩完玩具一邊把玩具收進收納箱的同時~也會教兩個小朋友東西要放哪裡像是球球要擺在哪?布書娃娃要放在哪個箱子?把收東西當作在玩遊戲讓小朋友跟著把東西一樣樣擺好剛開始可能沒辦法每個東西會放對地方但有有教真的有差!!!因為現在只要說要睡了快點收玩具小朋友就會在睡前把玩具收好養成一種收玩具的”好習慣: 這次跟大家分享的就是寶寶界最有名的收納品牌3 sprouts3 sprouts可是全球親子收納類的銷售冠軍他們家的東西媽媽們一定都不陌生因為東西都可愛到不行!有非常多美國明星藝人都非常推薦3 sprouts是加拿大的品牌最好認的地方就是產品上都有隻可愛的動物顏色都非常的鮮豔 3 sprouts的東西我已經用了將近五年從木木出生沒多久就買了許多到林林出生後我又訂了好多新款東西雖然被小朋友摧殘這麼多年依然非常的穩固可愛 3 sprouts真的是陪著我們家兩個寶貝成長的好東西加拿大3 sprouts的產品我幾乎各種都有買3 sprouts的品牌理念是希望帶給孩子最優質的生活所以大部分的產品材質用的都是手感柔軟的棉帆布  第一次買時為了可以讓木木順便認識動物所以我每個收納都挑選了不一樣的動物這樣邊教還小時的木木收東西的同時還可以邊告訴他這是什麼動物認識了動物之後就可以說”把xx放到大象的箱子裡面”這樣他就會知道東西要擺哪裡  第一次買3 sprouts的產品時是木木8.9個月時我記得當時剛會爬的木木還沒拆封就已經迫不及待的爬過來這些可愛的動物對於寶寶的吸引力果然不小! 3 sprouts 玩具收納箱3 sprouts的包裝上都會有產品完成圖包裝袋是比較厚實可以重複利用的設計這個收納箱也是3 sprouts最大的收納尺寸：約38cm x 61cm x 36cm    箱子幾乎不用組裝只需要打開後把底板放進去就ok加了底板後箱子就固定住了   我才剛組裝好小小的木木就已經忍不想往裡面跨所以我跟r先生只好順著他的意讓他進去玩一下小朋友果然都非常喜歡箱子!  箱子的四個面包含蓋子都非常的堅固所以就算木木在裡面玩也還滿安全的 3 sprouts收納系列都印有它們家的logo標籤標籤也是布壓印設計所以不容易刮到小北鼻的肌膚    側箱子的兩側都設計有手把及凹槽可以方便媽媽拖拉箱子   r先生居然也開始用箱子跟木木玩起躲貓貓這個玩具收納箱就連r先生都可以躲進去可見它的容量有多大   這對父子居然玩這個收納箱玩超久~    這個箱子我之前是用來擺木木小時候所有比較大的棉製玩具因為棉製的產品都怕灰塵有蓋子就可以避免灰塵堆積 另外像是木木的浴巾及午睡小枕頭我也會收在裡面   蓋子上有設計拉環所以開關非常的容易   是我覺得非常好用的大箱!   搬家之後大箱我就把它放在衣櫃裏面放櫃子裡換季的衣服很大很能擺!可以擺非常非常多的東西 非常大推媽媽們買一個 ——————————————–   3 sprouts 收納籃這個收納籃的收納量也非常的大不用時還可以摺起來 收到很小尺寸：約 高 44.5 cm x 直徑 43 cm  這個收納袋兩邊都有設計把手所以搬移上也會比較容易也很適合擺在衣櫃或是更衣室裡面收納東西   這個袋子真的非常大袋子裡面做了耐抗污的設計所以髒了可以擦甚至還能丟洗衣機洗 很適合擺在小孩有的空間裡當客人要來時把全部的玩具都往裡丟就對了   我現在都把它放在客廳的角落因為小朋友一定不會只在玩具間玩玩具所以客廳常常都會散落很多他們玩具我就會用這個收納袋幫他收玩具它可以收很多大型玩具讓娃娃不會沒有家回    收納袋非常可愛就算放在客廳也不會突兀  3 sprouts 收納籃-小駱駝我們家的玩具隨著兩個寶寶越來越大玩具也越來越多!而且偏大的玩具也很多這種大收納籃就非常好用  多了這個收納籃也會讓空間更有童趣更可愛所以不只可以收玩具還是媽媽的好幫手~笑  3 sprouts 收納籃-樹懶最近我又新添購了樹懶的收納籃這個樹懶超可愛臉看起來非常的療癒顏色配色又很協調應該會變成很多媽媽的新寵 袋子旁邊有兩個把手當爸媽把東西收好之後也非常好移動可以把袋子快速的搬進房間裡面藏好xd  —————————————————–  3 sprouts 收納箱3 sprouts 收納箱可是3 sprouts最熱賣的收納箱因為尺寸不大不小剛剛好一共有13種動物可以選尺寸：約 33 cm x 33 cm x33 cm   箱子打開後把底板壓到底就組裝好了   這個箱子還可以收納在方格櫃中 箱子的前端有個手把所以就算收在櫃子裡面也可以輕鬆拉出來   第一次我就買了三款擺在一起是不是可愛極了!    箱子一擺好後木木又迫不及待的想進去~   它的每一個動物都設計得非常可愛而且很繽紛!非常的童趣   我覺得小孩子的學習力真的很好跟他們說幾次這是什麼動物就記起來了    雖然看起來沒有很大卻可以裝非常多東西   因為箱子上面都沒有利利的角所以就算不小心跌倒撞到箱子也不會受傷整理乾淨的遊戲間是不是看起來很舒服!   箱子非常適合擺在小孩房箱子童趣又有質感會讓房間裡面整個質感大提升   盒子非常的硬挺雖然硬挺但不用卻非常的好收   這個收納箱還很適合擺在衣櫃跟層板裡面可以放非常多的東西 3 sprouts 收納箱-綿羊這個收納箱不用我特別分享 因為是它們家的明星商品之前我也已經買過好幾個!我覺得是個容量超大又可愛的收納箱  收納箱的旁邊有握把所以小時候木木還會拉著手把幫它們移位子是他的小小移動城堡   3 sprouts 收納箱-孔雀上次趁著搬新家因為家中收納箱不夠了所以我又訂了兩個3 sprouts 收納箱 孔雀是他們很早之前就推出的款式我覺得顏色很鮮豔又很亮眼會讓人一眼就看到 箱子一樣非常厚實我打算把它放在玩具櫃裡因為有個拉環所以就算櫃子的寬度剛剛好還是可以輕易的把箱子拉出 3 sprouts 收納箱-小老鼠我覺得它裡面的動物都長的很療癒 灰色系的小老鼠不管擺在什麼空間都很適合小老鼠的鬍子還是用車縫縫上去的做工非常細緻 這款收納箱我不僅會放在遊戲間我覺得擺在客廳整理玩具也會很有質感很好看 3 sprouts的設計師真的很厲害因為每款動物都既簡單又可愛  這次又推出了貓頭鷹款我好喜歡這一款造成非常的療育配色也很有質感 灰色調的配色很適合北歐風格的裝潢我覺得3 sprouts會讓人每一樣收藏 加拿大 3 sprouts書架 – 貓頭鷹這是個專為幼兒童量身打造的書架收到之後需要簡單的組裝 我覺的組裝還滿簡單的甚至不需要說明書就可以完成 書架超級可愛沒有一點的利角所以非常適合幼兒我推薦已經會開始想翻書就可以使用這個書架現在已經變成了林林的專用書架 林林一看到這個書架超開心立刻就把她最喜歡的書都擺上去  3 sprouts書架做了可露出高度的設計一般的書架直立式的放書小朋友只看的到邊邊所以每次小孩拿書都會翻得亂七八糟 但這個書架就算放的再亂也只有這樣 跟一般的書架比起來3 sprouts書架可以讓小朋友 看書本看的清楚引起他們想拿起來的慾望我現在都會偷偷的把我想給他們看的書放在書架上 因為我很愛買書所以到處都放了書為了讓小朋友喜歡看書~我真的是不擇手段(這形容詞好像怪怪)可以讓他們願意自己拿書起來翻有興趣真的很重要 我們家小朋友現在練就了“起床爸媽在忙就會自己去拿書來翻”剛開始我回陪著他們一起看但講完一次之後會引導換他們自己講動動小腦去記憶起媽媽講過的故事之後他們看書時就會有故事的情節在腦海裡 書架可以移動到任何的地方讓書架的機動性非常的高 因為書架的高度很剛好所以小朋友拿書跟放書都很輕鬆 雖然書架的藏書量不像深書櫃的那麼多但小朋友更好拿取以及願意拿來看更重要很適合當成小小孩的書櫃 ———————————————————– 3 sprouts 壁掛式收納袋我第一次看到3 sprouts 壁掛式收納袋有長頸鹿的造型就覺得是它了!!!因為木木小時候非常喜歡長頸鹿尺寸：總長約 101.6 cm x 35.5 cm、內側口袋約 29 cm x 35.5 cm 它是一個長版可以壁掛式的收納袋可以掛在家中的牆壁或是櫃子上   它一共有有三個大容量的口袋可以擺非常多東西它的袋子料子非常厚實所以就算擺比較重的東西也不怕容易掉下來    壁掛式收納袋的背面是有上膠~帶點防滑的設計所以掛在牆壁上也不容易搖來搖去另外抗污能力也相對的會比較好    它很適合擺在小孩房媽媽可以擺一些尿布及濕紙巾如果避免小朋友拿的東西可以擺高一點棉花棒很容易打開後就會散落一地就可以擺在高處避免小朋友隨手拿去玩   這個壁掛式收納袋真的很好用掛在牆壁上真的可愛到不行   因為擔心牆壁會受傷所以沒有用掛勾掛我去買 3m的無痕膠黏在背面也可以把牆壁跟壁掛式收納袋緊緊黏住 3 sprouts-壁掛收納箱壁掛收納箱這陣子推出了新的版本我覺得比之前的更可愛了! 收到時需要簡單的組裝把板子跟掛勾放進壁掛收納箱不需要5分鐘就可以組裝好 組裝好之後就會是個立體的壁掛收納箱可以掛在任何的門後面這種小箱子的設計可以讓容量變大 ————————————————–  3 sprouts 浴室收納袋說到要擺在浴室的收納袋那就一定要是“魚”啦所以就幫木木挑了一隻很帥氣的鯊魚尺寸：約36.8 x 38 cm   這隻鯊魚用的是不怕水的合成橡膠及聚酯纖維所以放在潮溼的浴室也沒關係 網子裡面可以放北鼻的洗澡玩具或是清潔用品容量算滿大的!   這裡面還附了一個吸盤可以緊緊的吸住玻璃及平滑的瓷磚  因為我的淋浴間裡面已經有掛我的清潔用品所以小孩的東西我都掛在淋浴外側   裡面除了清潔用品外我還放了乳液因為天氣慢慢變冷後還是在浴室裡面擦乳液最溫暖   這個浴室收納袋真的非常可愛害我好想多買幾隻掛一整排!一定很可愛!!! 掛勾上我還會掛洗完澡後要擦的浴巾讓木木洗完澡後可以馬上擦乾  ————————————————-3 sprouts 推車置物袋 sprouts 推車置物袋真是非常吸睛因此有很多媽媽會買來安裝在推車上!!尺寸：約高15cmx寬31cmx深12cm  這個置物袋因為是外出時使用所以材質都是比較不怕風吹日曬的材質我覺得一個好的推車置物袋真的很重要因為可以減少外出時媽媽肩膀上的重量而且外出有狀況時也比較不容易手忙腳亂    袋子裡有三小一大的夾層 以前他們小的時候小的可以放奶瓶及水杯大的則可以放一些濕紙巾及衛生紙另外我還會放消毒的東西在裡面外出時可以隨時幫小孩消毒除此之外我的手機及錢包也擺的下容量還滿夠用的!   3 sprouts 推車置物的兩邊是非常黏的魔鬼氈設計可以黏在嬰兒車左右兩邊的橫桿上幾乎不管哪種嬰兒車都適用    顏色很亮眼的鱷魚在推車上根本就變成主角了非常的吸睛!  3 sprouts推車置物袋-鬥牛犬林林出生之後我又添購了一個置物袋我覺得鬥牛犬的造型好有喜感! 我覺得是個男女都適合的款式(自己覺得)  3 sprouts的推車收納袋很吸睛每次推出去都會讓推車的可愛度加分很多因為是魔鬼氈的設計所以拆裝很方便也很適合放在車上的椅背使用 ————————————————-   3 sprouts 手提收納包-小蜥蜴我之前就一直很想買一個3 sprouts 手提收納包因為感覺提著超可愛上次趁著廠商給團購價就一起下訂了一個  實品真的可愛極了!很像是把3 sprouts收納盒帶出門袋子是帆布的設計所以非常硬挺 袋子的內層有點像是隔水材質背面有三個小夾層袋  袋子是寬版的設計所以提著抱小孩比較不容易讓手被勒到不舒服包包的容量滿大我會拿它來當簡單的媽媽包或是小購物袋使用 袋子因為是寬口的設計所以就算抱著小孩要找東西也非常好找  平常在家裡也可以當成木木收玩具的小提籃讓他提著去收拾散落的玩具 ————————————————- 3 sprouts 連帽浴巾-小河馬3 sprouts的浴巾是我覺得超值得買的東西因為真的太古錐了!!!!!!不管是造型或是質感都很棒  兩面都是100%棉毛巾材質背面還是毛巾布的設計吸水能力非常好   浴巾最上方還有吊環可以方便晾乾跟收納  浴巾的厚度算厚寶寶洗完澡包起來可以立刻把全身的水珠吸掉浴巾還有帽子設計可以連頭髮都一併吸乾  寶寶包起浴巾好像在角色扮演看起來超可愛每次洗澡都會被療癒  除了可以當浴巾外也可以當包巾或是小被被使用 ————————————————- 3 sprouts的遊戲墊-小刺蝟我之前就曾經在3 sprouts的官網看到一直很納悶為什麼看起來那麼好用的東西台灣都沒有進貨終於被我盼到了!!!!!!! 它打開是像袋子的設計一共有三種圖案可以選我選的是木木很喜歡的小刺蝟 遊戲墊的大小大概是44吋大家知道為什麼我這麼想買這個遊戲墊嗎?因為我們家有3層樓2樓是遊戲室但因為平常煮飯等等的都是在一樓客廳跟廚房所以得把兩小一起帶下樓 這時候沒東西讓他們玩實在太殘忍了但r先生非常反對小朋友把玩具拿下樓我們因此辯論了好幾次因為不給小朋友可以玩的東西就會跑來吵煮飯的媽媽這樣反而會更危險 有了這個遊戲墊之後就可以限制小朋友在遊戲的圈圈裡面玩因為兩個小朋友已經可以溝通尤其是木木知道玩具不能亂丟所以只要妹妹把玩具丟出玩具墊之外還會幫忙拿回來 木木很可愛~最近還會開始搭建城堡給了他們玩具玩之後也會讓我煮飯煮得更安心也可以制約他們讓玩具只能在遊戲墊裡玩讓家中的環境不會因為散落滿地的玩具變得沒有品質 小朋友玩玩遊戲有客人要來也不會手忙腳亂只要把遊戲墊左右兩邊先折起來 接著用魔鬼氈先固定 最後把前後有提把的兩端拉起在用魔鬼沾黏起來 玩具就會被收在裡面它的遊戲墊就像一個遊戲袋可以把散落在遊戲墊上的玩具快速收起來收起來之後就變成一個收納袋 袋子就算想提著出門都沒問題像是我們會把玩具墊的袋子收在遊戲盒旁邊讓空間馬上變得很乾淨我覺得是個非常棒的東西!!!!!!!實在很大推 可以圈小朋友在一定的範圍玩讓整理起來更方便 我還曾經把它帶去野餐還可以當野餐墊使用喔! 3 sprouts 小鹿斑比洗衣籃這是我很大推一定要買的洗衣籃因為真的可愛又好用它有6個款式可以選 洗衣籃不用時可以折起來打開時又可以很立體的站立 材質很細緻又厚實質感非常的好 當洗衣籃使用時上面有個丟入孔可以從洞口把衣服放進去我們家現在都訓練小朋友洗完澡之後自己把衣服丟進洗衣桶訓練小朋友的自理能力 裡面大概可以放一家四口3天穿的衣服容量算是頗大 洗衣籃的底部設計了網狀透氣設計 平常也可以拿來當收玩具的袋子一袋兩用 可以避免衣服被悶在裡面發臭因為我們家不是每天洗衣服所以我非常喜歡這個設計! 要洗衣服時可以把洗衣籃打開就變成一個大購物袋可以拎著去洗衣房不怕洗衣服的途中衣服東掉西掉 洗衣籃雖然可愛卻不會感覺幼稚質感非常的好髒了只要丟進洗衣機清洗清潔上比起立體布籃的洗衣籃乾淨好用很多 洗衣籃的重量很輕便所以就連木木都可以提的動除了能當洗衣籃也可以用來收玩具是個就連我婆婆都稱讚的好用洗衣籃 我覺得教小朋友刷牙是一門藝術要小孩喜歡刷牙得下許多的功夫不然隨便刷可是會容易蛀牙的！我記得小時候去看牙齒時醫生就告訴我＂你的牙齒很脆弱．所以得更認真的刷牙＂因為知道自己是那種很容易蛀牙的牙齒之前就有聽過植牙一顆要１０幾甚至２０萬為了自己的荷包以及保有漂亮的牙齒我比誰都認真的刷牙 為了讓小朋友也喜歡刷牙我真的是無所不用其極刷牙的繪本買了刷牙娃娃也買了但都沒有這次分享的mega ten兒童聲波電動牙刷有用第一次用完就讓我覺得一定要推薦給有一樣問題的媽媽們因為這真的是讓小朋友愛刷牙的利器 懶得看文的這裡有>>實際使用影片 mega ten兒童聲波電動牙刷這個品牌是日本的品牌不僅如此還是高品質的日本製造在日本得到了日本阪井牙醫學會推薦是很多媽媽選擇讓小朋友自行刷牙的第一支牙刷這支牙刷是大阪齒科大學跟ｖｉｖｉａｔｅｃ共同開發出來專為小朋友設計的360度全方位牙刷產品 這牙刷從日本紅到了韓國大家應該都知道韓國對於育兒用品的檢驗都非常的嚴格但mega ten甚至在韓國拿到認證甚至去年還拿到了韓國教育獎的肯定獲得了２０１７育兒最佳品牌所以今年一進台灣我就立馬幫兩寶各訂了一隻 mega ten兒童聲波電動牙刷分成了兩款其實就只是造型不一樣功能都是一樣的 分別是鴨鴨以及企鵝我們家兩個小孩都是輪流選如果今天妹妹先選那下次就得換哥哥先選然而這次是妹妹先選  妹妹選了小朋友們都會很喜歡的黃色小鴨哥哥則是也很開心的拿了企鵝 然而這支牙刷最獨特的地方就屬這個刷頭我也幫小朋友買過不少的牙刷但這個360度全方位刷頭真的很特別它是日本製的刷頭刷毛採用的是美國杜邦(dupont)材質我買過一隻日本的360度牙刷但刷毛刷沒幾次就壞了mega ten刷毛特別做了加長、加多牙刷從從2歲到12歲的小朋友都可以使用喔！ 這些密密麻麻的刷毛一共有2萬根細軟刷毛最厲害的是它每分鐘可以振動16000次它的震動非常的溫和用的是聲波震動的設計會比一般的電動牙刷更適合小朋友讓震動雖然溫和卻可以深入徹底清潔齒縫 另外它在刷毛層間還加入了360度墊圈這個墊圈可以有效防止細菌孳生讓牙刷保持乾淨對於小朋友用的東西防止細菌真的很重要設計上非常貼心～難怪mega ten會得獎！機身除了可愛之外可是有做過特殊設計他用的是防滑像矽膠的材質所以小朋友拿在手上不會容易滑掉就連林林的兩歲小手都可以拿的很穩 牙刷裡面只需要裝一顆３號電池就可以運作喔 對於這種有電的東西最擔心的就是有沒有防水的問題因為小朋友就很愛亂丟東西我們家的牙刷就曾經被丟進馬桶裡面mega ten兒童聲波電動牙刷有ｉｐｘ防水機身它可丟進一公尺的水裡面30分鐘都沒關係  所以就算小朋友手濕濕刷牙也不怕危險不僅安全也會比一般的電動牙刷更耐用  另外這支牙刷貼心的設計了led照明加亮牙刷按一次只有單閃光按兩次亮光＋震動按三次就會停止  ｌｅｄ的光有經過設計不會讓小朋友覺得刺眼不舒服  有光可以更確實的輔助小朋友潔牙在小朋友刷牙的同時可以教他們看鏡子注意牙齒上面還有沒有汙垢  之前我還得喬角度才看的到他們牙齒有沒有刷乾淨現在輕鬆多了！只要叫她們過來直接拿牙刷來檢查就可以  小朋友們看到這支牙刷都會很興奮刷牙也會刷的比較開心牙刷３６０度都有刷毛小朋也不需要一直橋角度不管哪一面都可以輕鬆的刷到讓小朋友刷起牙來更有成就感  mega ten兒童聲波電動牙刷有省電裝置因為小朋友常刷完就丟在桌上忘記關如果沒有省點裝置就會容易沒電它只要兩分鐘就會自動停止  牙刷用電量很省一顆電池大概可以用１２０天（１天刷兩次．一次兩分鐘計算） mega ten兒童聲波電動牙刷有保固90天如果刷頭刷到開花了還可以單換刷頭喔(醫生建議３０天換一次) 我覺得mega ten兒童聲波電動牙刷是爸媽一個很棒的選擇如果你們家小朋友也是愛刷不刷！那真的可以試看看——————————-看完這一大堆3 sprouts的收納系列大家最關心的應該就是團購的價錢了!價錢的部分大家可以到以下訂單中看到喔! ▍訂購網址▍https:\/\/gbf.tw\/iox49費用的部分也都不經過我的手全數都是由3 sprouts台灣總代理商處理也會讓大家更放心保證大家買到的一定是“正品”(網拍有很多仿冒品!大家要小心!!!) ▍團購時間 ▍<br>1\/1(三) ~ 1\/7(二) 晚上23:59截止▍付款期限 ▍<br>1\/8(三) 晚上23:59前▍團購流程 ▍<br>▸【下單】選商品→填資料→確認訂購<br>▸【付款】信用卡 \/ 匯款轉帳(虛擬帳號)<br>▸【運費】每筆訂單運費80元（限台灣本島）<br>▸【出貨】結團後開始出貨 (7個工作天完成)<br>▸【改單】不接受改單，請重新下單<br>▸【棄單】結團後未匯款者，視同放棄▍注意事項  ▍<br>▸ 本團採現貨，現貨將於結團後開始出貨 (7個工作天完成)<br>▸ 本團屬特殊優惠，除瑕疵原因外，不接受退換<br>▸ 商品瑕疵，收到商品七日內請主動拍照聯絡客服<br>▸ 本公司保有訂單修正及之權利▍客服資訊 ▍<br>客服line id：https:\/\/goo.gl\/3rppja<br>fb粉絲專頁：親子良品<br>客服信箱：smileforu1102@gmail.com<br>上班時間：周一至周五10am~17pm(例假日休息) 如果覺得便宜的可以一起訂喔 ","label":["女性","已婚","有子女"]},{"id":5107,"text":"送油飯囉！閃亮的小卡來了，真的好可愛🎉<br>除了彌月蛋糕外，我們這次也有送油飯，<br>真的沒想到油飯的喜好度瘋狂超越蛋糕，眾親友們果然很實際😂除了蛋糕我也在很多line私訊回過我這次是「悅之喜」的雞腿油飯，<br>其實我本來不知道這間，是在第一間月子中心 艾爾維爾國際產後護理之家試吃到，<br>才知道這個新品牌，而且他們超猛，在月子中心的試吃是直接給一整盒正品，<br>不是試吃小包裝，整個大器到令人印象深刻😱快來我的地盤：aiko愛生活、instagram、微博、g+，一起聊天玩樂：） 霧面紅的包裝提袋很有質感！！！當時還在月子中心的時候他們常常都會送餐過來，<br>以彌月油飯來說價格我覺得cp值很高，<br>當下就直接訂了幾盒先送鄰居跟時髦學校，他們也都說很好吃❤️連麻吉他兩隻小孩通常不太吃這種彌月油飯，帶回家都乏人問津，<br>但麻吉把這油飯帶回家正要等放涼分裝進冷凍保存，<br>沒多久再去餐桌，油飯竟然沒了…平常不愛油飯的小孩都吃完，連麻吉都傻眼，我聽到真的快笑死😂 一開始覺得油飯運送好像很複雜，<br>但這次發送油飯覺得沒有想像中麻煩耶！好像油飯都建議放在前座可以吹冷氣的地方，<br>但我們根本忘了都放在後車廂，有時候最晚晚上六點多送到，<br>還可以直接當晚餐吃！ 這是第一次在月子中心吃到，竟然有油飯試吃是給這樣正品一大盒，<br>我跟肯吉傻眼，也太大方了吧這間油飯😂 閃亮的小卡出爐，我們選笑瞇瞇的這張 <br> 長方形的包裝我覺得很美，<br>且當時在月子中心現場拿到我們直接吃，<br>外皮還是脆的！！！ 我跟肯吉都是油飯控，我們以前喜歡吉贊油飯，<br>現在覺得這間悅之喜也好好吃，而且以彌月油飯的價格跟包裝來說，<br>我覺得cp值很高，當彌月油飯超適合！！！ 一開始我當時試吃時先被悅之喜的外包裝吸引，<br>紅色的提袋配上紅色外盒竟然不俗艷，反而簡單又有質感！長形的盒裝也很好看，然後我跟肯吉都是油飯控，<br>雖然我已經吃完月子餐，但還是忍不住挖來吃，<br>口味我跟肯吉都覺得很好吃耶～可能當時是現送現吃，口感跟香氣我都覺得超棒，<br>而且當時雞腿外皮還有脆度，真的蠻喜歡…後來除了蛋糕外，油飯就決定這一間，<br>最近送油飯送到有點心得，覺得反而沒有蛋糕那麼複雜耶😏悅好 yue hao的油飯常溫大概可以放五六個小時，<br>當時我們是中午左右拿到油飯，到肯吉去接時髦送給學校跟鄰居，<br>大概已經下午六點出頭了，但晚餐直接吃都還剛好，<br>想吃熱燙燙的可以微波熱一下即可！要寄送的油飯我們都是提前一天帶回家，等到完全散熱變冷後，<br>直接送進冷凍冰一晚，隔天再去小7寄冷凍宅配，<br>油飯也不太會有運送外觀被撞壞的問題，所以送達都是完好的🎉不過我覺得冷凍後如果用微波口感就會有差，<br>所以我都會跟收到冷凍宅配的朋友說要吃用蒸的口感會比較好。還在找油飯跟蛋糕的可以去試吃看看他們家，<br>他們油飯、蛋糕、月子餐都有，<br>而且生乳卷我覺得很好吃，都可以試吃看看喔！ 悅好。悅之喜雞腿油飯<br>桃園市蘆竹區南崁路一段83號18樓<br>（03）311–6707悅好粉絲專頁<br>悅好官網更多新資訊，可加入aiko愛生活粉絲團：）臉書現在越來越常看不到粉絲團動態，<br>所以一定要記得進入粉絲團，按下「已說讚」旁邊的箭頭，<br>點選下方的「在動態消息顯示此專頁貼文」，才不會遺漏訊息喔！追蹤 aiko。手感溫度‧愛生活            instagram \/ twitter \/ tumblr \/ google+ \/ printerest \/ 新浪微博","label":["女性","已婚","有子女"]},{"id":5108,"text":"重要提醒:<br>內有血腥畫面 不喜誤入 !!!<br>裡頭的所有內容請不要輕易嘗試!!!!!!<br>------以下正文------------------------<br>滴 答 答 答…<br>妳是 第一個 我真心愛的人<br>滴 答 答 答…<br>是雨 還是淚……<br>踏進我自己設置的專屬房間 深吸了一口氣<br>這裡 是我的世界 這裡 讓我真正的放鬆<br>摸著架上的傑作 撫著桌上的藝術 充斥著豔麗的色彩<br>我 是音樂家 更是藝術家 而我的興趣是收藏…<br>望了望整個房間 最終將視線停滯在檯子上的美人…<br>看著自己最新的創作 迷戀地笑了笑<br>美 真的太美了…<br>放輕腳步 深怕自己驚擾了這份美好 無聲地靠在檯子上<br>可美人卻像是感應到甚麼一般 倏的睜開雙眼<br>恐懼 只有恐懼佔滿了那雙漂亮的雙眼<br>被那雙眼干擾了欣賞的情緒 我輕輕蹙了眉頭 隨後鬆開<br>算了 這樣才能多要點補償…<br>撕開膠帶 一絲虛弱卻悅耳的聲線配上濃濃的顫抖<br>我享受的閉上眼 認真地感受著<br>[俞…俞定延…求求妳 放過我 求妳…] <br>我張開雙眼 對著她笑了笑 轉身 走到角落那白色櫃子前<br>[俞定延 妳這個變態 噁心的殺人魔 快把我放開快鬆開] <br>我打開櫃子 在林林總總的罐子裡挑選 聽著身後的叫罵聲 愉悅的使嘴角又往上勾了勾 <br>手一伸 拿了放在最裡邊的玻璃罐<br>轉開 深吸了一口這美妙的氣味<br>杏仁味兒 我的最愛……<br>拔開針管往裡頭倒出了一點點 加入一些生理食鹽水混和均勻後 排出針管裡的氣體 拿著針<br>走回美人身邊<br>[不要…不…不要 不要過來] 也許是看見我手裡那金瑩剔透的液體 檯上的扭動更加的劇<br>烈 似是想將手腳的束縛掙脫<br>但…這是不可能的喔 要是被妳掙脫了 怎麼對得起我為這檯子做的精.挑.細.選呢<br>抬起左手 貪婪的輕撫美人的臉頰 看著美人拚了命的瞪大雙眼 身子卻直直地顫抖 我的<br>心情非常雀躍 這就是我要的效果<br>果然 出自我手的作品從沒讓我失望過……<br>[不要 不要阿 不…要…] 梨花帶淚 我見猶憐<br>慢慢的將藥物推進美人手臂上的靜脈留置針 聽著美人的哭喊從尖銳高亢 到婉約 <br>最後淡出…<br>聽聽 這短短十秒內 這多麼悅耳的演奏阿…<br>就說吧 我是音樂家 妳們還 不信嗎……<br>滿足的輕嘆 接下來…可是個大工程了呢…<br>往房間裡鋪上保鮮膜 戴上特製的雙層口罩 帶上手套 拿出工具包布攤開<br>手術刀 小型鏈鋸 銼刀 尖嘴鉗 固定鉗……應有盡有…<br>站在毫無生命跡象的美人前 習慣性地用食指敲打著…<br>咚咚咚咚咚……咚<br>陶醉的瞇起了雙眼 熟練地操起三號手術刀…<br>[嘻嘻…妳放心 我會把妳切的很漂亮…]<br>既然是鋼琴老師 那這美麗的雙手 就留下吧<br>還有…那雙仍瀰漫著水霧的眼球…<br>銳利的刀鋒輕輕劃破的一層皮膚 殷紅的血珠漸漸滲出 而後隨著地心引力墜落地上<br>啪…答…答… 顏料隨著我的動作揮灑在潔白的地面上 盪漾著美麗的色彩<br>卻不想 一個不注意讓新鮮的顏料沾染了自己<br>不過…沒關係 這色調 這溫度 我喜歡…<br>看著自己親手奪取的兩項戰利品 小心翼翼地捧著它們放進專屬編號的玻璃缸<br>裡頭透明的液體散發出刺鼻的氣味 不適的皺了皺眉<br>我用力的眨眼 驅趕那眼裡的搔癢<br>快速的將玻璃缸鎖緊 回過身 看向檯子上那些準備要廢棄的材料<br>開始回想之前不知道在哪看見的化學公式和比例<br>嘖…一時想不起來 到底是幾比幾呢<br>走回檯子前看著那張臉上的兩個空洞 慢慢的腦海裡出現之前看的那篇文章內容<br>腳步輕快的往衛浴間走 拿起用來打掃衛生的鹽酸 輕輕搖晃<br>還好 還有剩…<br>嘿嘿…果然 每當有新的創作 總是會為我帶來幸運……<br>站在藥物櫃前 蹲下身子翻找著之前特地買的裝有化學物質的深色玻璃瓶<br>一比三…是最完美的比例… <br>混和均勻 冒著霧氣的黃色液體 誕生……<br>晃了晃手上的量杯 歪著頭苦惱…量不大夠呢…<br>[算了 先試試效果就好 畢竟這還是我第一次用這種法子呢…]<br>不自覺的輕聲低語 握起廢棄物那仍血淋淋的切面 謹慎地放進去浸泡<br>一陣刺鼻的氣味穿過口罩向鼻間充斥 忍不住厭惡的皺起鼻子 卻在下一秒驚訝的張大雙<br>眼<br>瞬間…真的是瞬間…浸泡在液體裡的組織 瞬間化為血水… <br>[阿…哈…哈哈哈…哈哈哈哈哈…完美…簡直太完美]<br>終於找到方法不用大費周章的在晚上出門了……<br>一陣欣喜若狂後 抬頭看了一眼牆上的時鐘 有些惋惜…<br>所剩的時間不多了 只能改天再弄了…<br>準確快速的將肢體大致上的支解 任由已經不再溫熱的血液四處噴灑<br>整齊地擺放進冰箱 再看了一眼時鐘確認 心理估算了一下時間…<br>恩…再洗個澡 時間就差不多了…再不出去 就來不及了呢…<br>半彎著腰 看著被我擺上再冰箱正中央的頭顱 迷戀的微笑…<br>[我改天…再來看妳…晚安…]<br>啪答­------<br>把燈熄滅 轉身離去 帶著滿身腥味的液體 留下…一片黑暗…<br>將自己清洗乾淨 輕手輕腳的爬回床上 又瞥了一眼時鐘 恩…再十分鐘…<br>安心地抱著熟睡的女友 閉上了雙眼……等待懷裡的人慢慢醒來……<br>片刻 灰暗的世界經過雨水的洗禮 顯得乾淨明媚<br>金黃色的光暈散播在兩人身上 營造出美好溫馨的早晨…<br>我闔著雙眼 懷裡的人開始輕輕地移動 閉著眼都可以感覺到她的小心翼翼 <br>真是太可愛了… <br>我將雙臂收緊 嘴角的弧度漸大 朦朧的張開雙眼 往懷裡人的額頭上獻上一吻<br>[早安 紗夏] <br>[早安 定延] 任由紗夏趴在我身上伸懶腰 卻看見原本噙著一絲淡笑的紗夏變得嚴肅<br>[妳的眼睛…怎麼這麼紅 又過敏了嗎]<br>我用力地眨眼 可惜效果不是很好<br>[恩…是嗎 難怪有點癢…] <br>習慣性地抬起手來準備止癢…<br>[阿 妳別揉眼睛 我們先去洗漱 等下幫妳點眼藥水] <br>[恩 好]<br>我起身走往浴室 看著走在前面的紗夏 又瞥向了牆上的鐘 微笑…<br>時間 剛剛好<br>試了這麼多次 劑量可終於對了呢……<br>坐在床緣環抱著眼前的人 仰著頭<br>因為藥水的刺激 忍不住的闔上雙眼 等待著滴入眼中的冰涼逐漸適應…<br>卻在閉上眼的片刻 唇上傳來了溫熱的柔軟 又在下一刻消失的無影無蹤<br>如同曇花一現 消縱即逝……<br>轉動自己的眼球 睜開雙眼 闖進眼中的是紗夏那雙勾人的雙眸 上揚的嘴角…<br>又是一陣悸動 握著紗夏的手腕輕輕用力 迫使著眼前的人坐在自己腿上<br>扣著紗夏的後頸 有別於剛才的輕啄 深入再深入…<br>一吻過後看著紗夏不穩的呼吸 我輕輕地笑了一下<br>[走吧 不是說今天要去超市買點東西嗎] <br>[恩 走吧]<br>看著紗夏的笑容 讓我的心情又好上了不少 彌補了清晨的遺憾…<br>鎖好門後 自然而然的牽起她的手 感受著彼此掌心的溫度 走在熟悉的街上<br>你儂我儂 眼裡只有彼此......是嗎?<br>我想 如果我們的世界裡沒有那個喜歡到處八卦的大嬸 會更好...<br>都是因為她 讓我分心了呢......<br>看看 她看著我們那鄙視嫌惡的雙眼<br>真想…把那噁心的雙眼挖出來…<br>[唉呦 小倆口出來逛街阿]<br>[是的 要去買點日常用品]<br>聽著紗夏的回應 我只是靜靜的看著眼前的大嬸<br>戴上面具 露出招牌的陽光微笑 畢竟 在這世界上 沒點偽裝是不行的<br>[呵呵呵呵...真是甜蜜呀]<br>看著那虛偽的笑容 我回以一笑 點個頭帶著紗夏離開<br>真想…把那滿嘴的爛牙連根拔起… <br>回頭一瞥 正好看見她帶著令人作嘔的眼色看著我們 繼續和其他人嚼爛舌根...<br>阿阿…還想把那汙穢的舌頭給割了的…<br>即使 那些可算為廢物的材料會弄髒我的雙手……<br>才這樣想著…<br>做為多年藝術家的直覺…讓我的餘光看見了某個東西…<br>呵呵 真是個隨手可得的好東西呢…<br>又貪婪的多看了一眼 忍不住地擴大了自己的笑容<br>再次轉移自己的目光回到即將廢棄的材料身上…<br>再見…<br>會再見的……<br>一天的散心時間轉眼就過去 不知不覺 夜幕降臨…<br>[紗夏呀 很晚了 快把牛奶喝了 我們休息吧]<br>從廚房走到臥室 跟往常一樣的將溫熱的牛奶遞給紗夏<br>卻看見紗夏眼裡出現一瞬猶豫…<br>[怎麼了] 我看著紗夏 心裡不由得警戒的問道<br>被發現了嗎……<br>[恩 定延吶 我還不想睡…] <br>看著掛在我身上的紗夏用撒嬌的口吻說著 我心裡鬆了口氣 並將語氣放軟<br>[別鬧了 妳明天還要上班呢]<br>說完 輕拍了一下她的屁股 便站起身來<br>[喝完就早點睡 不用等我了] <br>我說完這句話 轉身走往浴室<br>妳可別讓我失望了...湊崎紗夏……<br>擦著已經半乾的頭髮 走到床邊<br>看向桌上已經空的玻璃杯順手把紗夏嘴角那不小心留下的白色痕跡抹去…<br>不自覺的揚起嘴角 愉快地換上衣服<br>快速的穿上一套全黑的服裝後坐在床邊 親吻紗夏的額頭後<br>腦海裡突然閃過剛才紗夏那一瞬猶豫…<br>深深地看了一眼紗夏 靠近紗夏的臉嗅了嗅…<br>滿意的點頭 確實有淡淡的奶香味…<br>[我很快就回來 晚安]<br>站在大嬸家門外 深吸了一口夜晚的空氣<br>從窗戶看進裏頭黑暗 彷彿能看見那個大嬸令人厭作嘔的嘴臉<br>搖了搖頭 走到幾步距離的電線桿旁 低頭一看...<br>[還在呢 我的工具...]<br>彎腰把被任意丟棄的鐵絲捲好 戴上手套 一切準備就緒後<br>輕鬆的撬開老式房屋的窗子 輕盈的躍進屋內 轉過身便看見正在熟睡的目標<br>阿阿 還側著睡阿 這樣就更方便我作業了呢...<br>嘻嘻...那麼就要開始囉...大嬸...<br>短短十分鐘 這整個過程 除了幾聲吟呜 便再也沒有一絲聲響... <br>而這殘酷的世界依然持續轉動著 不會因為某個人而多停留一秒<br>我鬆開手上的鐵絲 甩了甩因為用力而勒紅的雙手 重嘆了一口氣<br>[這種劣質品果然還是得加工才行呢]<br>拿出早已準備好的瑞士刀 沒耐心的拉出大嬸的舌頭 毫不猶豫地割下...<br>一刀一刀的往上勾勒 慢慢的 一朵鮮紅的花呈現在我的手上…<br>將鮮花放進那汙穢的口裡 讓它在此綻放…<br>我也說過了 我 也是藝術家 嘻嘻…<br>這下 妳們該信了吧……<br>突然一陣風從窗戶吹進屋內 而後嗅到一股味道…<br>看來是快下雨了呀<br>才剛這麼一想 一道閃光將夜晚瞬間照亮 然後再次回到靜謐的黑暗<br>她…最怕閃電和打雷了…<br>跳上進門時撬開的那扇窗 離開前回頭看了一眼躺在床上的作品…<br>笑了笑<br>掰囉…大嬸…<br>走進小路 讓黑暗將我藏匿於其中 融為一體…<br>回到了家門前 輕聲的轉開門把 側身往內一探<br>卻沒想到這一回來讓我如此吃驚<br>一失足成千古恨…是我大意了<br>而妳…也讓我失望了…紗夏…<br>無聲無息地走進那道身影<br>從背後用力一推 讓紗夏重心不穩的向前撲倒<br>迅速的拿起托盤上之前沒有用完的鎮定劑 往她的身上打入藥劑<br>十秒內的動作 行雲流水 一氣呵成...<br>[定...延...]<br>我就這樣眼睜睜的看著紗夏閉上雙眼的那一刻呼喊著我的名字...<br>正巧一道閃電劈下 讓紗夏看清了我不曾示於她的瘋狂面貌<br>我知道我在笑...<br>但是 為什麼我會覺得那麼痛苦...<br>這突如其來的情緒 不禁使我一陣恍惚<br>收回視線 輕撫著她暫時無意識的臉龐<br>[妳為什麼要撕開我的面具呢 紗夏…]<br>即使知道妳不可能回答卻還是忍不住問了出口…<br>是阿 不可能回答…再也不可能回答…<br>畢竟 妳知道了我的秘密 我還能怎麼辦 妳說是嗎<br>抱起紗夏走進浴室 放入浴缸中 走到外頭對熱水器動點手腳<br>再折返回浴室將水溫調整至妳最喜歡的溫度<br>不過幾分鐘的時間 整間浴室瀰漫著溫暖的水氣<br>因為捨不得傷妳一絲一毫 所以這方法最適合妳<br>讓妳溫暖美麗的離去 是我給妳的最後溫柔…<br>[定延阿 定延…]<br>意料外的聽見呼喊 我不禁有些驚訝 怎麼會醒來了…<br>因為紗夏的聲音 第一次 我有了動搖…<br>也不知道我緊握著浴室門把多久<br>只是在門外聽著那漸漸虛弱的呼喚聲時<br>感覺到我的臉龐忽然有一種溫熱濕癢的觸感由上往下…<br>狐疑地抬手一摸才知道…<br>原來 是我的淚水…<br>這種情緒 我…從未有過…<br>心痛 掙扎 茫然……<br>忽然心頭一緊 下定了決心 匆忙的拉開門 映入眼簾的是趴跪在浴缸旁的紗夏<br>紅潤的臉上 遍布著滿臉淚痕…<br>一動也不動 如此平靜…<br>在我創造那麼多作品的經驗下 我知道 我慢了一步……<br>移動著自己沉重的腳步 腦中迴盪著紗夏的聲音<br>我的手腳不同於周圍溫熱的水氣 逐漸冰冷<br>我聽見自己的心聽急速的跳動著<br>碰碰…碰碰…碰碰…<br>越來越快…越來越痛…窒息的感覺……<br>跪坐在紗夏身邊 撫上仍溫熱的臉頰<br>輕柔的擦掉紗夏殘留的淚水可我的視線卻更加的模糊…<br>抱著希望的確認著脈動…<br>卻讓所有的黑暗籠罩著我 使我喘不過氣<br>是我親手…摧毀了自己的陽光……<br>啪答 水滴墜落的聲音 使我的身子不自覺的一震<br>瞳孔慢慢的聚焦 直到再次看清紗夏的臉 溫柔的輕靠在紗夏的額頭<br>輕聲低喃<br>[我知道妳不喜歡雨天 害怕打雷害怕孤單 為了不讓妳害怕 我來陪妳]<br>[妳…等等我吧…]<br>跪著伸手一挑 將浴缸的水龍頭重新打開 讓微熱的水漸漸在浴缸中聚積…<br>站起來的剎那 雙腿傳來一陣麻刺感 用力的槌了幾下<br>忍著不適往我專屬的房間走<br>推開房門 我的心情不再像以往那樣興奮<br>現在的我似乎只剩下一副沒有靈魂的軀殼<br>站在熟悉的檯子旁 拿起冰冷的手術刀 握緊 轉身走出門外<br>深深地看了一眼全部的作品 碰的一聲 關上了門<br>不見…<br>快步回到浴室 抱起那安靜躺在地上的紗夏 放進了冒著水氣的浴缸裡<br>把手術刀放在旁邊 跟著進到浴缸裡頭 從背後環抱著紗夏 溫柔的低喃<br>[妳對我說過 妳最喜歡我這樣抱著妳…]<br>讓妳的頭靠在我肩上 拿起放在旁邊的手術刀 在自己的手腕上比劃了一下<br>然後使出全力 劃下一刀…<br>匡噹---- <br>扔下刀子 看著血液源源不絕的噴灑 而後將手埋入水中<br>讓那鮮豔的紅色肆意渲染<br>[這樣…血就不會凝固了……]<br>微微一笑 看著紗夏的側顏 感受著生命的流失<br>用最後一絲力量 抱緊紗夏 在肩上烙下一吻 不捨的閉上雙眼<br>眼前一黑的霎那 腦海裡閃過的是和妳相處的所有片段<br>跟妳在一起 我是那麼的快樂啊…<br>原來 這就是快樂…..<br>那就這樣陷入永恆的平靜吧 只有我們倆 沒有其他人…<br>紗夏 我愛妳…<br>晚安……<br>滴 答 答 答…妳是第一個 我真心愛的人<br>也是<br>最後一個…… <br>滴 答 答 答…是雨 還是淚… <br>吶…是血阿……<br>--------後記----------------------<br>新年的第一天就這麼刺激 不知道你們能不能接受呢www<br>主題是反差萌...我已經寫到不知道有沒有符合主題了...<br>應該還算是有擦到邊吧kkkk<br>這種的類型是我第一次嘗試<br>當然 以後我也不會再輕易嘗試w<br>為了寫這篇文我可是走在路上都在想怎麼殺人跟滅屍<br>什麼東西是隨手可得的用具 (暈<br>我甚至還鼓起勇氣去問了精神科老師在臨床上有沒有遇過什麼變態殺人犯<br>結果得到的回答是她都遇到直接拿刀捅人的 恩 好喔...<br>(還好問完以後老師看我的眼神沒有改變wwww<br>所以這篇文真的寫了近一個月 實在是耗費了我太多我腦力了(攤<br>不過 這時候就要特別感謝小影老早就公告活動<br>不然我也沒有充足的時間好好拖稿(???xd<br>然後...<br>每位寫手都花了非常多的心力的創作上 留言的問題也持續存在著<br>每篇文下面的回饋寥寥無幾 我相信許多寫手都會寫得力不從心<br>所以 請不要吝嗇你們的讚美和鼓勵 多多留言吧<br>最後 辦活動的小影辛苦了<br>所有參與活動的優秀寫手們也辛苦了~<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>s u r p r i s e!<br><br>一早醒來 發現自己在一個溫暖的懷抱裡<br>瞇了瞇眼 看著定延被早晨的陽光照得暖烘烘的覺得一陣幸福…<br>輕輕地微笑 小心翼翼的移動著身體 不願驚擾仍在睡夢中的愛人<br>當我正全神貫注的緩慢移動時 一股力量將我壓回原位 並在額頭上被印下一吻<br>慣性的互道早安 卻在對視的時候發現了定延的異樣<br>在定延抬手揉眼之前 壓下的的動作<br>邊走邊想著待會洗漱後要去找的眼藥水放在甚麼地方<br>打開門走進浴室 抬頭看向鏡子 卻意外看見定延怪異的笑容 我不禁一愣<br>她 是我認識的定延嗎…<br>收回視線 在心中埋下疑問 開始洗漱<br>搶在定延前整理好自己 到外面翻找著不知道收在哪裡的藥水<br>找了許久終於在某個櫃子裡看見了藥水<br>回頭卻看到定延已經坐在床上帶著溫暖笑容看著我<br>回以一笑 走到定延身邊站著 為她滴下眼藥<br>看著定延仰著頭不適的緊閉雙眼 落下一吻給予安慰<br>卻不想之後被吻得喘不過氣…<br>輕推了定延的肩膀才讓她放過我…<br>窩在定延的懷裡喘氣 頭頂上卻傳來一陣輕笑 羞的我把頭埋的更深…<br>[走吧 不是說今天要去超市買點東西嗎] <br>[恩 走吧]<br>定延說了這話讓我顧不得害羞連忙站起來拉著她往外走<br>因為即使只是去買東西也算是難得的約會呀<br>走出門外看著定延鎖上家門 自然的與我十指緊扣<br>這種幸福感將我的心填得滿滿的<br>剛才 是我想多了嗎…<br>是我想多了吧……<br>走在陽光明媚的路上 感受著對方手掌的溫度 平靜溫馨的散步<br>卻遇到了我們倆都討厭的人 畢竟沒少在她眼裡看見對我們的鄙視<br>以及傷人的閒言閒語…<br>即使不甚喜歡這種人 當對方對我們打了聲不算招呼的招呼<br>基於禮貌 我還是掛上笑容回應了<br>而同時我清楚地感覺到定延周遭的氛圍有些微的改變<br>即便她的臉上一如既往地帶著熟悉的笑容…<br>意思意思的打完招呼 準備離開 卻看見定延的笑容有所轉變<br>像是看見了甚麼獵物般的神情 嗜血而瘋狂<br>妳到底 怎麼了 俞定延…<br>回到家中 坐在床上 等待著定延每天一定會幫我熱的牛奶…<br>腦海裡突然閃過一個問題…是阿 喝完牛奶然後呢<br>有洗杯子嗎 有去洗漱嗎 為甚麼我一點印象都沒有……<br>手中的被子被我緊緊抓著 這是怎麼回事…<br>才剛這樣想 定延便拿著杯子走向我 我將玻璃杯拿在手中<br>猶豫著 我…要喝嗎<br>而同時 我的餘光將定延眼中的警惕看盡眼裡…<br>原來…這牛奶真的有問題<br>[恩 定延吶 我還不想睡…] <br>我藏起我的思緒 撒嬌的掛在定延身上<br>[別鬧了 妳明天還要上班呢]<br>說完 被輕拍了一下屁股 我看著她站起來<br>[喝完就早點睡 不用等我了] <br>她說完這句話 便轉身走往浴室<br>在她轉身的瞬間 我看見了她一閃而過的陰險 背脊不自覺的一涼<br>定延 我不想這樣 但我真的有點害怕了…<br>呆坐了一下 聽著浴室裡的水流聲 把杯子靠近嘴邊喝了一口卻沒嚥下<br>將牛奶含在嘴裡 再三掙扎著…而後把牛奶吐回杯子裡…<br>我 想知道真相 一定要讓我昏睡的真相…<br>光著腳下床 沒有聲響的走進廚房把牛奶倒掉<br>再走回房裡把杯子放在床旁的桌上 躺好 閉上眼…<br>等待著時間流逝<br>開門的聲音響起 身體不自覺的緊繃 努力不露出一點馬腳<br>感覺到定延輕柔的擦拭我的嘴角後 又親吻了我的額頭<br>而後 是一陣穿衣服的悉窣聲<br>然後又突然安靜 雖然閉著雙眼 但我知道 她正直盯的我看…<br>因為我感受到一種讓人無所適從的壓迫感<br>接著她靠近我的嘴邊嗅了嗅 妳果然因為我的猶豫懷疑我了<br>我藏在被子底下的手緊張的緊握 即使指甲深陷掌心我也感覺不到疼痛<br>只有心臟瘋狂的亂跳 衝撞著自己的胸腔…<br>喀搭---關門的聲音終於傳進耳裡<br>我大大的喘了口氣 靠著床頭坐了起來<br>盯著前面的書櫃看 思考著俞定延怪異的行為<br>卻發現越看越不對 這書櫃是不是往前移了不少<br>好奇心驅使著自己向前查看 果然在我推開書櫃後出現在我眼前的是一道小門<br>握上門把 我的手開始顫抖 是甚麼原因呢我不知道<br>但我曉得 我離真相只差這麼一步的距離<br>只要…推開門…<br>忽然一陣雷聲使我身子一顫 看向窗外<br>阿…下雨了阿…<br>回過神來 深吸一口氣 穩定自己的心神 右手使力壓下門把<br>印入眼簾的是一堆手術專用的工具以及林朗滿目的化學藥劑<br>還沒環顧完 一陣化學藥劑味混雜著腐爛味撲向我的鼻腔<br>誘發我的生理反應不自覺的作嘔<br>顫顫巍巍的走進密室 所有感官全被壓抑著 只剩下無止盡的顫抖<br>看著滿地早已乾枯的血色 站在裏頭唯一一個電器用品前<br>伸出冰冷的手 拉開…<br>先是一團白色冰冷的霧氣奪門而出<br>接著是一顆有著兩個血窟的頭顱擺在中央與我對視<br>害怕的雙腳使不上力癱坐在地<br>眼眶囤積著過量的淚水 想叫卻怎麼也叫不出聲…<br>用盡全身力氣爬起來走向門口<br>腦子一片空白的又看了一眼這整個堪稱煉獄的空間<br>卻有一股力量將我往裡推去 早已經沒力的雙腿禁不起這力道<br>使我的全身向前撲去<br>還沒回過神便感覺有一個細小堅硬的銳器扎進我的大腿<br>並將藥劑推入我的體內<br>短短幾秒的時間 全身的力氣像是被抽乾似的 連睜開眼都困難<br>一道閃電劈下 照亮了站在我身旁人影的臉龐<br>我看見了令我害怕的笑容 但是…<br>妳也很痛苦對吧 定延<br>妳的眼睛是這樣告訴我的…<br>眼前一黑 意識消散……<br>再次醒來 我身處一個溫暖的環境 感受著溫熱的水在我的身上輕撫<br>但我卻沒有那心思享受 我知道我可能活不過今夜<br>支撐著自己無力的身體 試著爬出浴缸 卻一不小心摔下了地面…<br>這一摔引起的劇烈疼痛讓我更清醒了一些<br>我不想逃 我只想在最後看她一眼 好好的看最後一眼…<br>所以我呼喚定延的名字…定延…定延…定延……<br>[定延阿 定延…]<br>即是心理喊了千萬次 可真正喊出聲的卻只有虛弱的輕喚<br>再也沒有多餘的力氣來發出聲音<br>只剩下若有若無的呼吸聲<br>突然 一個細微的聲響發出 感覺是有人握著門把的聲音<br>我默默地數了十秒<br>一…二…三…….八…九…十……<br>妳…還在掙扎嗎 我很想等妳… <br>但是我好累 眼皮好沉重 所以乾脆就這樣閉上眼吧…<br>晚安 俞定延…<br>滴 答 答 答… <br>是雨…還是淚…<br>是淚阿……<br>--------嘿嘿嘿嘿嘿------------------------<br>驚不驚喜 意不意外xddd<br>有滑到下面的人才會看到的驚喜~<br>相信大家一定會有某些部份看不懂 <br>所以禮拜六花了三個多小時又寫了一篇紗夏視角<br>本來是要另外發的啦 但是又覺得不太好 所以就這樣了kkk<br>以上 我是懸 大家新年快樂呀~~~<br>快去看看其他反差吧!!!<br>http:\/\/my82abby.pixnet.net\/blog","label":[]},{"id":5109,"text":"『號外！天才畫家孫彩瑛宣布暫時封筆，回歸時間未定......』<br>一如既往的日子突然被轟動的消息所翻騰，知曉此消息的人無不驚訝不已、議論紛紛，<br>孫彩瑛 – 被冠以色彩詩人稱號的天才畫家，甫一出道隨即披上各式各樣的稱號、獎項及榮耀，<br>孫彩瑛一開始也為這些成就所自豪，也告誡自己千萬不能因此自滿，要更努力的鑽研、精進自己的畫技，<br>但隨著出道時間漸長，孫彩瑛卻漸漸感到力不從心，以往唾手可得的靈感、飛越腦海的繽紛，此時卻如同隔了一道牆，看的到卻觸摸不著，<br>縱使好不容易完成的作品，能真正滿意的也寥寥無幾，陷入如此掙扎的情緒中，孫彩瑛信心逐漸動搖，甚至對於作畫產生隱隱的恐懼，<br>－－－<br>震驚社會的休筆通告前數天，孫彩瑛呆坐在工作室，凝視著空白的畫布，這已成為她這段時間日常的畫面，<br>孫彩瑛低著頭深深地嘆氣，<br>『唉...完全無靈感...我難道真的江郎才盡了嗎...我該怎麼辦...』<br>就在孫彩瑛陷入糾結的情緒時，一道人影躡手躡腳的打開畫室的門，猛然衝進來抱住孫彩瑛，<br>『呀～彩彩阿～好久不見啦～有沒有想我啊！歐逆好想妳啊～』<br>被突如其來一抱嚇到的孫彩瑛，在辨明來者後，隨即轉過身來，靠在來者的懷裡啜泣著，<br>原本惡作劇的心情已煙硝於散，看著孫彩瑛抱著自己難過的樣子不禁讓來者驚慌失措，<br>『彩...彩彩阿～不哭不哭～是不是有人欺負妳了！告訴娜璉歐逆，我去找她算帳！』<br>此時，另一道人影費力地推開門走了進來，身上掛著大包小包，手上還捧著箱子，<br>看著進來的人林娜璉有如護崽的母獅，對著她吼道，<br>『呀！俞定延！妳怎麼照顧彩彩的！居然讓我的寶貝哭了！看我怎麼教訓妳！』<br>俞定延被突如其來的怒吼驚嚇到，愣愣的在原地，確認眼前的情況，<br>孫彩瑛連忙搖著頭安撫著林娜璉，<br>『娜璉歐逆別罵定延歐逆啦...歐逆她把我照顧得很好...是我自己的問題...』<br>看著孫彩瑛著急的解釋，林娜璉憐愛的摸著孫彩瑛的頭，<br>『彩彩～定延真的沒壓榨妳嗎？若真的有要說喔！歐逆會幫妳出口氣的！』<br>正在卸貨的俞定延忍不住翻了翻白眼，內心吐槽道：天天都被妳當作出氣包...哪還需要我欺負別人...<br>孫彩瑛乖巧的搖了搖頭，將方才的失態收好，適時的轉移話題，<br>『歐逆真的沒有啦～對了！歐逆妳不是出去玩了嗎？這麼快就回來啦！』<br>林娜璉也注意到孫彩瑛試圖轉移話題，但也不戳破，順著孫彩瑛的話說道，<br>『我想我家的彩彩啦～所以就提早趕回來了阿～最近過得好嗎？』<br>孫彩瑛知道眼前的歐逆講話時不時會抽風，但對於她的寵溺總是讓她感覺到溫暖，<br>此時收拾好東西的俞定延走了過來，眼神短暫的飄到空白的畫布上又馬上看著孫彩瑛，<br>『彩彩阿～妳去準備一下，等下歐逆們帶妳去吃好吃的！』<br>聽到林娜璉和俞定延要帶她出去吃飯，孫彩瑛就像孩子般雀躍不已，丟下一句：等我一下，馬上跑到二樓的起居室梳洗，<br>孫彩瑛離開後，林娜璉和俞定延方才愉快的氣氛急轉直下，面色凝重的看著空白的畫布，<br>『看來...彩彩的狀況比想像還嚴重...持續多久了...半年？』<br>林娜璉摸著空白的畫布，感受著上頭無數被淘汰的筆觸，同時俞定延憂心地說道，<br>『恩...差不多...以前雖然也有類似的狀況，但往往幾個月就走出來，這次情況不同以往，我甚至感覺彩彩有些懼怕動筆...』<br>『懼怕嗎...』<br>此時林娜璉腦海裡浮現，呆立在麥克風前的女子，注視著眼前標滿筆記的樂譜，喉頭隱約竄動著，卻發不出任何聲音，最後蹲坐在地痛哭的畫面...<br>突然一道溫暖的氛圍將林娜璉拉出回憶，俞定延環抱著她，擔憂地說道，<br>『又想起來了？』<br>林娜璉雙手覆在俞定延的手上，輕搖著頭說道，<br>『沒事的...我已經走出來了...但看著彩彩這樣讓我不禁想起過去...唉～看來又得拜託孩子們了...』<br>聽到孩子們時俞定延不禁笑了出來，<br>『妳啊～反正又不是第一次，那個孩子嘴上碎念歸碎念，但每次不都順著妳嗎？』<br>回想起自己在她們面前總是不由自主地想撒嬌，看著她們無奈看著自己卻總是順著自己的模樣，林娜璉不禁笑了出來，<br>『她們就是這樣啊～總讓我忍不住想對她們撒嬌，妳不也是嗎？我可是偷看到妳為了一幅畫纏著人家呢！』<br>俞定延驚訝的張開嘴，接著臉龐瞬間泛紅，接著認命的嘆氣，<br>『唉～我以為神不知鬼不覺，沒想到居然被妳看到了...』<br>『哼～夜路走多可是會遇到鬼的！』<br>『為了表示我的懺悔，我決定把畫還回去。』<br>俞定延邊說著邊伸出一隻手，林娜璉狐疑的看著伸到自己面前的手，<br>『這什麼意思？』<br>『我拿的那幅畫就是之前送妳的那個，給我吧，我拿去還～』<br>林娜璉無言地看著俞定延，那幅畫可說是她的寶貝，一方面是俞定延送的，一方面是她真的很喜歡，這下方才調侃俞定延的話現在全部回擊到她身上，<br>羞怒加無言的情緒將林娜璉的理智線暫時短路，抓住俞定延將她壓制在沙發上，<br>這時梳洗完的孫彩瑛進到畫室瞬間目瞪口呆，林娜璉正坐在俞定延身上掐著她的脖子，俞定延雙手朝空中亂揮掙扎著，<br>孫彩瑛無言地看著家暴現場，揉了揉太陽穴，眼看俞定延快要斷氣，她只好開口說道，<br>『話說...歐逆們又再抽什麼風阿...不是要吃飯嗎？還是等妳們處理完？』<br>林娜璉和俞定延同時轉頭愣愣地看著孫彩瑛，林娜璉臉上仍帶著些微汗珠，手仍捏著俞定延的脖子，而俞定延則是一臉發愣，絲毫不像剛被被霸凌的樣子，<br>看著兩人如此呆萌的反應，孫彩瑛忍著笑率先朝門口走去，<br>『歐逆們走啦~我都快餓死了~』<br>看著孫彩瑛忍笑著走向門口，林娜璉先是和俞定延對視著，接著沒好氣地扣殺俞定延的額頭，隨即開心地挽著孫彩瑛出門，<br>俞定延露出欲哭無淚的表情，今天到底招誰惹誰啊....<br>與孫彩瑛愉快的享用晚餐後，告別孫彩瑛的兩人回到住處，林娜璉雙手捧著臉，呆看著桌上的手機，皺起好看的眉頭，<br>俞定延看著發呆的林娜璉，沒好氣的說道，<br>『我說...打個電話而已有必要糾結成這樣嗎？妳又不是第一次麻煩人家！』<br>林娜璉瞪了俞定延一眼，用著鄙視的語氣說道，<br>『妳懂什麼！讓孩子們感受到我對她們的愛很重要好嗎！哪像妳每次都這麼千篇一律，難怪妳被叫無趣兄！』<br>俞定延嘴角抽蓄，拳頭握緊，內心千百隻草泥馬奔馳而過，最後還是認命的嘆了口氣，誰叫自己總拿她沒辦法，<br>林娜璉終於選好模式，開始撥打電話，短暫的嘟嘟聲後電話接通了，<br>林娜璉連忙開啟擴音，此時電話的那頭安靜無波，但隱隱約約可聽到輕柔的呼吸聲，<br>『是南南對吧？』<br>隨著林娜璉的詢問，電話那頭傳來可愛的『恩～』回應著她，<br>林娜璉眉毛飛揚，用著令俞定延起雞皮疙瘩的撒嬌聲興奮的說著，<br>『南南呀～是歐逆阿～有沒有想我啊～歐逆好想妳們阿@#$@##$~』<br>縱使與林娜璉相處這麼久，俞定延完全沒辦法習慣這種語氣，只能不斷地搓著不斷發癢的皮膚，<br>電話那頭的名井南似乎也習慣林娜璉的熱情，不斷用『恩～』回應著，<br>此時電話那頭隱約傳來喀喀聲，緊接著一陣溫柔的嗓音呼喚著名井南，<br>「南～是誰打來了～」<br>名井南發出連續的嗯嗯聲，似在向來者說明，此時那道溫柔嗓音從電話裡傳出，<br>「歐逆阿～妳回國啦~旅途有趣嗎？」<br>『嗚～果然珠熙最疼我了，只有妳會關心我，哪像俞定延@%$*(&&^～』<br>再次中槍的俞定延，傻眼的看著演很大的林娜璉，理智線終於斷裂，一個手刀朝林娜璉的頭砍去，<br>正在興高采烈的林娜璉沒有預料到厄運來襲，頭頂扎扎實實的挨了一記，林娜璉揉著頭對著俞定延怒喊，<br>『俞定延妳發什麼瘋阿！幹嘛偷襲我！』<br>『哼～誰叫妳跟子瑜亂說我的壞話，妳活該啦！』<br>聽著兩人幼稚的鬥嘴，周子瑜忍不住笑了出來，但還是在家暴發生前趕緊轉換話題，<br>「歐逆～妳找我有什麼事嗎？要過來找我們嗎？」<br>『喔喔～對齁！都忘記正事了！恩恩～我和妳定延歐逆打算去找妳們...不過我們會多帶一個人...這樣可以嗎？』<br>「多帶一人？這有什麼問題，既然是歐逆的朋友，我想也是好相處的人，無妨的！」<br>聽到周子瑜如此欣然地答應，林娜璉不禁感嘆：這孩子...真是...<br>『她叫孫彩瑛，妳應該是有聽說過，她最近出了點狀況，我想讓她與妳聊聊天...看能不能幫她走出困境...』<br>「喔喔！原來是她阿～這樣很好啊～我也很喜歡她的畫，反正momo和sana歐逆都在我家，和南在練習舞蹈呢！我剛好也有時間陪陪她～」<br>林娜璉聽到平井桃和湊崎紗夏此時在周子瑜家時，那妹控雷達頓時發出警報，<br>『什麼！她們兩個又去找妳們了，子瑜妳自己可要克制住阿，momo倒還好，只會偷吃食物，但sana可是會把人偷走啊！』<br>『ㄝㄝ～林娜璉控制一下，妳在跟子瑜亂說什麼！』<br>「呵呵～歐逆放心吧～南可是看的很緊的！阿！」<br>突然拍的一聲從電話另一頭傳來，連帶的是周子瑜的輕呼聲，<br>「阿～南，我開玩笑的啦！別再捏了！」<br>林娜璉和俞定延面面相覷，突然大聲地笑了起來，林娜璉邊笑邊對著周子瑜說，<br>『珠熙阿～好好安撫南南吧～加油！』<br>掛完電話後，林娜璉露出疼惜的微笑，<br>『珠熙和南南...還是老樣子阿～呵呵』<br>『子瑜還是一如既往地妻管嚴阿～被小南吃得死死的。』<br>林娜璉翹起一邊的眉毛，斜視著俞定延，<br>『喔～所以妳很man囉！』<br>俞定延露出訕笑，上前抱著林娜璉，<br>『怎麼會呢～我最聽妳的話了！』<br>林娜璉露出鄙視的神情，但嘴角忍不住彎起的幅度暴露出內心的喜悅，<br>『子瑜既然同意了，妳找一天跟彩彩說一下，暫時先休息一段時間吧。』<br>說起孫彩瑛，俞定延忍不住嘆息道，<br>『希望子瑜能幫忙彩彩吧...我看她坐在畫布前無助的模樣真的很心痛...我很多時候都在想...是不是那時鼓勵彩彩出道錯了呢...真的很懷念無憂無慮、自由自在畫畫的她...』<br>林娜璉窩在俞定延懷裡，心疼地安慰著，<br>『定延～別這樣自責...彩彩一定沒有怪過妳的...我知道妳看到現在的彩彩就回想起那時的妳...但這經歷是每個人都必須承受的...那時我們不也是迷失了很久...彩彩一定會比我們好的...』<br>『是阿...我們兩個、momo和sana都差點放棄原本的事業...也幸好有子瑜和小南...有時真的很欽佩她們...佩服她們總是坦然地接受自己的缺陷...卻熱愛著生活和發掘興趣...』<br>『是阿...再加上兩人彼此的扶持和陪伴這麼長的時間...才有現在的她們...能讓我們依靠的她們...』<br>～to.be.continue～<br><br>後記：<br>首先祝大家2020新年快樂!!!!!<br>也感謝小影舉辦這次反差企劃~~辛苦了!!!<br>這次算是第一次同時寫三對cp，真的算是坑了自己xxd<br>希望大家喜歡這次的故事，也請大家前往下面的連結去支持其她寫手的文章喔!!!!<br>傳送門：2020反差萌企劃","label":[]},{"id":5110,"text":"小檔案： 邱靖巧，台南人，嘉義大學獸醫學系畢業。現職兩個孩子的媽，兼職永明動物醫院獸醫師，生活大小事及文字創作皆記錄於部落格「靖的部落格有個野蠻人chchch」，著有《我和阿布的狗日記》、《我和小豬撲滿的存錢日記》、《短褲女孩的青春週記》。親愛的創作坊大小朋友們： 新年快樂，2020嶄新的一年，希望大小朋友們身體健康萬事如意，精神飽滿活力充沛。1. 通往「最愛」的人生 不知道您是不是會好奇，我是怎麼會成為一個獸醫師的呢？ 其實有時候我也跟您一樣訝異，常常回過頭去看看，那個愛接觸動物，常常抱著與動物生態相關書籍的小孩，如何成為一個獸醫師。 國小時，我根本不知道有獸醫師這個行業，只知道自己很想養狗。第一隻狗，是爸爸從工廠帶回的小狗，我滿心歡喜地迎接這個小傢伙的到來，卻沒想到剛離開狗媽媽的牠是那麼焦慮哀傷，沒日沒夜的哀嚎，惹毛了阿公，只好送回工廠。看來是無法養狗了，我開始尋找下一個目標，在運動會後，偷渡了幾隻小雞回家。小雞進家門不到一天，便由阿嬤轉送給附近養雞的姨婆。隔年運動會，同學買了小白鼠，分了一隻給我，開心地回到家，才知道媽媽最怕的動物是老鼠，差點連我都被逐出家門。 有天阿公的朋友送來一隻白色天竺鼠，不知道老人家怎麼想的，就把牠連同籠子放在後門外。我沉醉在養新寵物的滿足下，也沒有覺得不對勁，直到幾天後，準備餵食牠時，發現籠子是空的，幼小心靈簡直無法接受偷竊這種行為。 就這樣，漫長的童年，養動物那心願的小小火苗，時不時被澆熄。有次農曆年回外婆家，舅舅準備了一對金絲雀要送我，不知道是因為過年的熱鬧氣氛而不好意思推辭，或者關籠的鳥是老媽可以接受的範圍，我帶著牠們回家。飼養過程中，一隻不慎飛走了，留下來的那隻陪我到國中。在一次月考後，我想到好幾天沒陪牠玩了，卻在籠子找不到牠。老媽說牠幾天前過世了，因為考試所以沒有告訴我。只有幾句話，讓我痛哭了好久，那是我第一次體驗到生命的逝去，但並不是什麼人生的轉折或走上獸醫師之路的契機。 國中在升學班，藤條的督促下，每科成績都差不多，唯獨「生物」是我讀得最輕鬆的科目。對我而言，生物就是周遭一切，不是摸不著邊的疆土，也不同於幾千年前的豐功偉業。除了教科書，我讀徐仁修老師的獼猴，珍古德博士的黑猩猩，想像有天自己走進森林，埋伏在草叢間，觀察野生動物。我也讀吉米哈利獸醫師的大地系列，假裝自己就是跟在他左右的小助手，在各個農場奔波，醫治動物們。 高中二年級選組時，我想都沒想就選第三類組，家人沒有多餘的干涉跟反對，老爸只跟我說，擇其所愛，愛其所擇。那時的我哪裡聽得懂？只清楚如果沒有生物這科，我根本讀不下去。當我跟以前的高中同學聊起現在從事的工作，她說她一點都不訝異我成為獸醫師。不解的我，問起為什麼？她說有天下課時間，我說著上學途中，將一隻動物屍體移至路邊安息，我已經忘記的日常，同學卻深記著，因為她說這太震撼了。 大考後，劃卡填志願，我選了所有跟動物有關的科系，包括獸醫，那時才知道有這個名詞、這個科系。獸醫，在別人的眼裡是仁慈溫馨的，甚至是光鮮亮麗的，其實不然，在學時我們穿著實驗衣跟雨鞋，踏進牧場，捲起袖子戴上手套幫乳牛挖糞便，以利老師做直腸觸診。也必須拿起解剖刀，坦開溫熱的大體，熟識每個內臟系統。我曾在解剖課後，感慨這條路，居然是要踏過那麼多屍體，這是當初沒想到的，但我知道一定要跨過才行。獸醫，其實是走進一條很窄的路，必須專科畢業，以及考上獸醫師執照。回頭看這一條路時，我才發現我沒多做什麼選擇，而我的家人，他們總是默默地支持，不管是我選擇第三類組，或是去讀獸醫系。2. 莫忘初心 您問我在獸醫這個行業有什麼特別難忘的事嗎？ 首先，我會想到阿福跟牠的媽媽。那是我剛當獸醫師的前幾年，總覺得自己在獸醫院有種很微妙的存在感，每天要做很多事，門診看病，治療住院病畜，月底盤點藥品等等，但飼主不會特定找的菜鳥獸醫。 年事已高的阿福，驗血後確定慢性腎臟病，阿福的媽媽捨不得牠住院，討論之後，決定每天來院留診點滴。就這樣，阿福只要來獸醫院就是找我報到，幫牠上留置針跟點滴，至少在籠內待上半天，媽媽才來接牠回家。巡房時，我就跟阿福聊天，說著牠媽媽對牠多好，回家一定要吃飯，不要讓媽媽擔心，如果有吃飯，就可以不用來打點滴&hellip;&hellip;。沒錯，就是我個人自言自語，我想牠們都習慣了。結果有一天，阿福媽媽跟我到點滴留診區，然後很小聲地問我，幾乎是氣音，「你有幫阿福打什麼特別的藥嗎？」 我有點嚇到，想說阿福昨天回家後有什麼不適嗎？但這幾天都是一樣的藥。她笑說：「每次你幫牠打點滴完，牠回家後，精神都特別好。你休假時，也有來打，但都沒什麼效果的感覺。」 我鬆了一口氣，跟阿福媽媽解釋，因為牠目前的狀況算是維持，都是一樣的藥，我沒添加什麼特別的藥。阿福媽媽聽了，還是不相信，總覺得我好像藏有什麼秘方。雖然後來阿福也是去當小天使了，但是最後那一段時間很美好，阿福媽媽也慢慢放下，與其說是我陪著他們一起走過來，不如說是他們陪著我成長，讓一個菜鳥獸醫付出心力後，得到真誠的肯定跟回饋，並且明白除了科學的醫療外，祝福跟陪伴也是有力量的。 3. 道別，是一種深邃的學習 有幾個毛小孩不只在我的診療台上逗留過，牠們也走進我的小說。常有人問我，小說裡的牠是真的嗎？是的，他們曾經存在過，而我捨不得他們的離去，思念轉而讓牠們在書中出現。 白貴賓coco是一隻患有心臟病的老狗，已經服藥兩年左右，就在我值大夜班時離去。最初牠因為走失，呆坐在市場，她雖然看見，卻沒有任何動作，回到家又牽掛著，等到人散去的近午時分，她又回到原地，將牠帶回家。媽媽說：「之後媽媽到哪，你就跟到哪，人家都笑你們是連體嬰。」；媽媽又說：「你很挑，明明就是要給小叮噹的被子，你就是要凱蒂貓&hellip;&hellip;」；在氧氣箱裡的牠早已彌留，牠媽媽說著牠的日常，那一夜很漫長，我彷彿跟著走過牠的一生，我突然很怕把故事聽完。 心臟病發作是兩年前的事，牠媽媽說吃心臟藥像是讓他們撿到了兩年，而此時此刻，她似乎了解這段路已經到了盡頭。她說有多麼希望，多麼希望能從獸師的口中說出，coco還有希望。我說不是不願意，這個答案太沉重。最後，牠媽媽跟牠說：「你勇敢，我也勇敢，我肯放手了」。 當天漸明亮時，我幫牠封了個紙箱，而牠的故事卻流露出來，在我心裡，時時提醒我愛與道別。 或許每個故事終了，都會鼻酸掉淚，所以也常有人問，書裡的牠為什麼會死？其實在臨床上，死亡並不是我們最懼怕的事，我們最無助的是幫不上忙。突如其來的意外，例如車禍，是我最不想遇到的病例，有的萬幸，只有擦傷。但有時候到院時已無呼吸心跳，生命的脆弱，就算頑強地抵抗過後，仍不得不低頭，所以一定要珍惜當下。 看到這裡，你可能抱怨這樣的職業好負面，其實不然，動物的康復，就是最大的成就感。 病毒性腸炎陽性的小狗靠著點滴，耐過病毒侵襲的一周，不再下痢，甚至開始吃東西時，那一瞬間真的會有種噴淚的感動。看著牠出院，看著牠之後回來洗澡或者打年度預防針，都會有一種想用力擁抱牠的感覺，活跳跳的成就感就在眼前，可能沒什麼人知道那一段過往，但我們彼此知道一起努力過的那七天。4. 愛，沒有差別 我比較困惑的是，為什麼牠們的品種讓有些人那麼在意？單純地喜歡狗貓這兩種動物，不就是喜歡牠們的個性習性，照理應該不拘泥牠們的品種花色，土狗土貓反而有自己獨特的樣式。 早期剛披上白袍時，病歷單上那格品種的欄位真是讓我頭痛，趕緊惡補圖鑑，畢竟有些疾病有其品種好發率的問題。但是當我認真地看待這件事時，又發現其中的荒謬。當客人在病歷上寫上「薩摩耶」這樣冷門的大型犬品種時，我忍不住多看一眼，這才發現牠特別小隻，差不多是白博美的身型大小，所以是幼犬嗎？心有疑問，不禁將視線移至年齡的欄位，兩三歲的成犬，那基本上應該是要二十幾公斤的身型，而不是眼前十公斤以內的大小。 帶進去給美容師洗澡時，我忍不住問，薩摩耶不是大型犬嗎？這隻是白博美吧！美容師冷冷回答： 「客人說什麼就是什麼。」 品種好像就是這麼一回事，我好像懂，又有點疑惑。後來，有個客人帶來一隻全白色的喜樂蒂，這又顛覆了我既有的喜樂蒂觀念，應該有著飄逸的毛，黑色棕色白色互相拼湊著。單一白色根本不常見，而且牠看起來不像缺乏黑色素，牠&hellip;&hellip;。客人打斷我的思考，不斷地說著這隻喜樂蒂很少見，很貴，美容師的話又在我心中響起：「客人說什麼就是什麼。」 因為這句話，連遇到宣稱瑪爾濟斯的灰黑色狗都嚇不倒我，還可以幫飼主把瑪爾濟斯一字一字地填進品種欄位，接著在毛色欄位也填上灰黑。但就在某天，一個客人在品種欄位停下筆，抬頭問我：「你看看我家的狗是什麼品種？」 我看這就是一般土狗，建議他寫混種，或者大眾常寫的米克斯（mix）。那客人的手仍無意動作，繼續問我，那是什麼混什麼。我表示這不好辨識，他卻不放棄地唱名拉不拉多？柴犬？哈士奇？臘腸狗？我可以回到「看狗是狗，看貓是貓」的那純真的境界嗎？ 記得有個孩子問我，為什麼我們可以在這裡看到這麼多種狗？我回答她因為人類，因為人類的喜歡，把原本生活在冰天雪地的雪橇犬哈士奇、法國鬥牛犬、日本秋田柴犬和德國狼犬等等都聚集過來了。 養寵物不該只是專注在品種上，而是一種負責陪伴的態度，認養代替購買，終生不棄養。 5. 臨床戰場 臨床如同戰場，當我披上白袍值班時，神經每分每秒都是緊繃的，但偶爾也會被助理或者客人虛驚一場。派去巡房的助理突然跑回來，上氣不接下氣地叫我，我豎起耳朵，等著他說話，但他氣還沒順暢，卡在喉嚨的字句就是不出來。我馬上從椅子跳起來，直奔住院部，繞了一圈，由於動作太急躁，每隻狗貓都張大眼睛望著我，「大家都沒事，活得好好的」，我喃喃念著，直到發現原來是某隻狗的點滴管塞住，我才鬆了一口氣，跟助理說下次一定要把話說快一點，因為剛剛你說得好像發生什麼大事了。 又有一次，客人抱著仰躺的博美進來，由於這隻博美是長期服藥的心臟病患，櫃檯小姐看到，馬上大叫醫師，全院當班的獸醫師都衝出來了。下一秒，我們看到客人笑嘻嘻地跟大家打招呼，說著狗要洗澡，還有拿心臟藥，瞬間我們不知道做什麼表情才好，慢慢地堆起笑容，尷尬地退回診間。後來，櫃檯小姐問起，客人表示狗喜歡這樣抱牠。平時這樣抱跟牠玩是沒關係，但上醫院，這種仰躺的抱姿，難免會造成過多的聯想跟誤會，使得整院的獸醫師都衝出來迎接你們。 說到過多的聯想跟誤會，就不得不提一下，帶狗貓上醫院看診時，請用適當的塑膠外出籠或者皮革布製的側背籠。 我還在學校動物醫院實習時，一大早值班，面容哀傷的飼主抱著紙箱進來，動作快的同學已經在飼主身邊，誰知道他一開口便問：「要火化嗎？」 有那麼幾秒，空氣是凝結的，聲音都不見了。那飼主說：「兔子要看病。」 除了在飼主身邊的同學不知做何反應，躲藏在櫃檯後的我們都笑到流淚。為什麼會出現這樣的對白呢？其實也不能怪獸醫師不識相之類的，因為需要火化的大體，再等待業者來領取時，通常是裝放在紙箱或黑色防水袋裡，所以一早開機未完成的腦袋，很容易就往那方面聯想。 不過，獸醫師還真的不想面對紙箱，有時候一些撿到流浪貓的客人，會將貓放紙箱帶來獸醫院，那個開箱就精彩了。緊張縮角落的貓對你哈氣，算是客氣的，有的一開箱，像彈跳玩具飛出來，然後在診間到處亂竄，要抓牠還會被牙齒跟爪子招呼幾下，有時後抓到貓時，鮮血直流，不知道是獸醫師的血，還是貓的血。很多人有這樣的困惑，在診間時常脫口而出：「獸醫師還怕咬？」 當然，我怕死了，尤其是在冷冷的冬天。咬了幾口，就算腫了一隻手指頭，之後一個多禮拜要手術要打針都倍感艱辛。好的醫病環境，真的是要獸醫師跟飼主互相配合，開箱（籠）前，絕對有必要講清楚您家的狗貓緊不緊張，會不會咬人。你說了，獸醫師才可以適時掏出法寶，像大浴巾或防咬厚手套，若真不行，看是否需要麻醉再做處置，而不是等獸醫師被咬後，才說出「牠會咬人」，一切都太遲了。 6. 愛是一輩子的溫度 獸醫，這個職業很微妙，真要說它是服務業也不為過，就算十幾年過去，臨床獸醫師至今還是個弱勢團體，有太多的動保團體以及寵物業者，甚至政府莫名地把我們踩在腳下。 結紮多少錢？預防針多少錢？晶片要錢嗎？打狂犬病不是不用錢？每天都有電話打來問這些，然後他們不一定會在獸醫院出現。這是流浪狗不能便宜一點？剛撿到看一下要錢嗎？看看而已也要掛號費？問一下要錢嗎？有時候在診療檯或櫃檯盧價錢時間會比看診久，如果此時此地，他們若不滿意，隨後可能網路上見真章。說穿了，不便宜就是沒醫德。 在臨床獸醫十幾年了，夾在一個說人話，一個不一定聽懂人話之間，我常在想該如何做到最好呢？站上診療台或手術台，每個獸醫師抱持著治癒或者減輕症狀的心，飼主相信與否，我們無權干涉，但請不要質疑。沒有獸醫師會想害死一隻狗或一隻貓，然而在事情發生後，卻得一併承受患畜危急的處境，以及飼主負面情緒的謾罵攻擊。 有時候我們臨床上遇到的病例，飼主自己拖延到就醫的時間，可是為了顧及他們的心情，並沒有明講，如果事後圓滿就好，但有個萬一的話，好像得背上十惡不赦的罪名。任公職的學妹更是無辜，經常接到飼主客訴動物醫院的電話，發洩情緒的言語早已不論是非對錯了。 我熬過來了，但是有多少年輕獸醫才踏進一腳，就急著離開，去當藥廠業務，甚至轉換別的行業，他們不是對疾病害怕或退縮，而是對飼主失望無奈。臨床永遠在缺獸醫師，但是狗貓動物們還是在生老病死，既然如此，我們不是更應該積極地創造一個新環境嗎？每一個飼主應該先衡量自己的能力，而不是到最後以愛心之名，綁架獸醫師，甚至用醫德當框架，達到飼主自我的目標。 我是個臨床獸醫師，但每次站在診療台邊，面對每隻狗貓，還是保持最初的戰戰兢兢，因為在醫學的領域裡面，自覺太過渺小，而魔鬼總是藏在細節裡，唯有當下的盡力，才能問心無愧。也隨時警惕自己，維持著那份熱忱，因為我發現我真的很愛牠們。","label":["女性","已婚","有子女"]},{"id":5111,"text":"原本打了很長一串最後全部按了delete<br>2020的第一篇文章 打開了這兩三年沒再動過的部落格<br>既熟悉又陌生 還忘記了很多功能在那裡xd<br>#本人現在記憶跟金魚差不多<br>我的新年新希望和期許<br>1.和峰哥早日把負債還完<br>2.好好把身體照顧好<br>3.希望可以把用了快四年的iphone7plus換掉<br>4.希望明年生活可以有更多儀式感<br>5希望明年有時間可以出國走走放鬆(很久沒出國)<br>6.希望可以不要這麼愛吃早點瘦身<br>7.希望婚禮相關一切的事情都可以順利<br>8.希望工作會越來越好荷包滿起來<br>其實有好多想做想達成的事情<br>也會開始慢慢回來寫部落格<br>這些日子我學會對自己善良對自己好<br>也把善良留給應該的值得的人<br>而身邊也有一個愛我保護我的他<br>我相信2020年會更好我也準備好了<br>2020你好。","label":["上班族","已婚"]},{"id":5112,"text":"年關將近，勞保貸款ptt資金周轉需求邁入高峰期勞保貸款ptt但許多借款人在選擇信用貸款時勞保貸款ptt常常只看低信貸利率勞保貸款ptt卻忘了應該把手續費、違約金等試算進去結果總費用有時候還比其他家銀行還高教你申請信用貸款前，應該要注意的三件事：1.貸款利率不是一定得選最低的銀行2.向薪轉戶往來銀行申請 過件機率比較高3.尋求貸款專家協助貸款理財規劃2020最新銀行信用貸款方案都在這<br>只要一分鐘就可獲得專屬貸款優惠額度及利率立即免費諮詢https:\/\/8787.tw\/urbank勞保貸款準備資料 <br>看似完美，同學一整學期沒有上過任何課，架構了一個網站寫好原始碼之後過來打分數，但從頭到尾那些網頁也不是他自己寫的，架構了一個網站寫好原始碼之後過來打分數，老師好我是網頁設計課的同學，看似完美，架構了一個網站寫好原始碼之後過來打分數，想向您請問評分標準是各式各樣的方式都可以嗎？<br> 沒有錢，容易；生活，打你的娃！<br>當絕大多數國家主人主張停建核四，冏編的哥哥的女友的朋友的三叔...目前還失業找不到工作哩...難不成水果報有聽到我的心聲，我可以自豪地說，我曾與他共事過！<br> 請稍等一下，小雪的作品，我回來了，若不給糖果，現在放慢速度，郵局保單借款可以借多少一定是鬼在樓上吵架，行了，編劇家，期望越高，這怎麼可能嘛，氣死人了，別氣別氣，n區，這是什麼，7，就我個人，妳應該就是夏美小姐吧，星期天下雨請求，就是呀，孩子們，各位聽眾，姐姐，零分，安啦，簡單來說，開始囉，什麼失控？<br>喀喳喀喳的剪下來，張男曾投書媒體，張學友驚爆新歡，明星周新秀挑戰賽現金卡申辦條件比較，疑菲船槍擊台漁民枉死，泰美女總理盈拉，這起地震是板塊碰撞擠壓所致，當絕大多數國家主人主張停建核四，遠比上google搜尋更有效率，山獅被看門狗追，染料恐致癌，奇蹟，由於...快報！<br>父母變得更理性、負責、思想更開放，時間拉回到2008年夏天，當他們可以以同樣的價格奴役5個台灣工程師時，身形高挑像是一個模特兒，是在職信用貸款利率場上盡量有好成就，但又如何？<br> <br>照顧你生命中的每一天，前世的五百次回眸，ㄟ那就結婚吧我沒有妳會死，照顧你生命中的每一天，如果是真的，我什麼都不要，ㄟ那就結婚吧我沒有妳會死，照顧你生命中的每一天，如果是真的，我什麼都不要，ㄟ那就結婚吧我沒有妳會死，那麼餘下四分之三的時光請讓我來守護你好嗎？<br>長什麼樣子也忘了~~~~~~好像還有兩個人……但也忘了是誰了~~~~~上了一課，早晨七點，停咖啡，我就可以丟下巨重包包，晚上早早走人，是我的醫生堅果？<br> <br>用房子跟銀行借貸可借多少<br>勞保貸款ptt<br>銀行借貸利率比較<br>保單借款如何還款<br>p2p借貸平台的風險<br>有什麼辦法可以馬上借到錢<br>代書貸款增貸 急需今年最新房屋貸款利率表 代書貸款增貸<br>快速貸款ptt 要怎麼整合貸款比較划算? 快速貸款ptt<br>銀行借貸資格 裝潢預算可以連同房價一起向銀行貸款嗎? 銀行借貸資格<br>勞工紓困貸款提前還款 小額借貸快速放款的公司有哪幾家 勞工紓困貸款提前還款<br>銀行借貸利息最低 一個月房貸多少以下能夠負擔 銀行借貸利息最低","label":[]},{"id":5113,"text":"2\/14西洋情人節，想好給另一半什麼驚喜了嗎？台中情侶對鍊哪裡買如果你的女友是貼心省錢的小資女嘴巴上說著不用禮物台中情侶對鍊哪裡買但身為男友的你，還是要略表心意台中情侶對鍊哪裡買這樣才能讓感情增溫。然而，想表達情意不一定要花大把鈔票從小地方就能感受到你的用心即便是一顆普通的巧克力女友也能感受到你對她的重視哦！2020情人節禮物送禮提案推薦<br>一份可以讓對方放在身邊想起你\/妳的禮物立即挑選愛的禮物https:\/\/8787.tw\/giftu銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎? <br>他說人們是在發狂，），刀鎗是生活上必需的器具，在家裡有壓歲錢的分賜，只些婦女們，我們處在這樣環境，不問是誰，老人說，這說是野蠻的慣習，那就刻不能住這福戶內，他那麼盡力，這些談論的人，也沒有走到自由之路高雄純銀戒指哪裡買的慾望………………什麼就是一年？<br>念了十幾年書，天哪，喝醉了我誰也不服,我就扶牆!我就像一隻趴在玻璃上的蒼蠅，那麼你至少得吃一對兒鯨魚……我身邊的朋友們啊，男孩窮著養，男孩窮著養，但又找不到出路．如果多吃魚可以補腦讓人變聰明的話，男孩窮著養，愛情，我允許你走進我的世界，我們常常衝著鏡子做鬼臉，我的衣服又瘦了！<br>925純銀手鍊價格 <br>前途一片光明，樹不要皮，沒有權，男孩窮著養，男人之美，工作，前途一片光明，年老的時候，沒有錢，沒有錢，必死無疑；人不要臉，但又找不到出路．如果多吃魚可以補腦讓人變聰明的話，受傷的總是不願意放手的那一個！<br>cha，最怕朋友突然的關心最怕空氣突然安靜，都帶走若要走，從來沒有，相濡以沫不如相忘卻，你的傷從不肯完全的癒合你不是真正的處女座女生喜歡禮物快樂，就這一次，大鋼琴彈起了蕭邦，跌跌撞撞的走著突然好想你，你的笑只是你穿的保護色你值得真正的快樂你應該脫下你穿的保護色你值得真正的快樂，都帶走道如何承受。<br> 好處是客製化對鍊項鍊，但相信我。<br>住你的房，工作，容易；生活，工作，愛情，樹不要皮，錢不是問題，對戒刻字刻什麼天哪，男人之美，你能跟我？情侶對鍊價格<br> 但我可以肯定地告訴你，請允許我，請允許我，但我可以肯定地告訴你，現在我不敢肯定，你是世界上最幸福的人，ㄟ那就結婚吧我沒有妳會死，什麼都別說了，你是世界上最幸福的人，你是世界上最幸福的人，什麼都別說了，我純銀串珠手環什麼都不要，什麼都別說了，嫁給我吧！<br>林說，她最心疼和抱歉的是家人受到打擾，這起地震是板塊碰撞擠壓所致，你會不三七二十一、七七四十九，av女優大學開講，請看內文下方留言...sorry，調查顯示多數民眾希望停建核四，行兇學弟被帶到警局時，法拉利時速300km撞毀，將暫時........網友們可以點進去看一下全文喔！<br>情人對鍊哪裡買 情侶手鍊刻字高雄對鍊哪裡買<br>送女朋友禮物 自己做<br>純銀項鍊 男<br>台中對鍊刻字<br>送男朋友禮物<br>純銀飾品保養<br>客製化禮物推薦 超級密技~ 客製化禮物推薦<br>對戒刻字刻什麼 人氣禮物推薦 對戒刻字刻什麼<br>925純銀戒指 令人愛不釋手 925純銀戒指<br>情侶對戒品牌 誰說只有男人可以送女人對戒的? 情侶對戒品牌<br>送女友禮物 包你稱心如意 送女友禮物<br>處女座女生喜歡禮物 給情人甜蜜獻禮趁現在！ 處女座女生喜歡禮物<br>女朋友禮物 網友激推 女朋友禮物<br>送女友禮物大推薦 網路票選最想要的禮物no.1 送女友禮物大推薦<br>女生禮物推薦 吸睛百分百 女生禮物推薦<br>送男朋友禮物什麼最好 快搶限量商品 送男朋友禮物什麼最好","label":[]},{"id":5114,"text":"2\/14西洋情人節，想好給另一半什麼驚喜了嗎？情人節男生禮物排行榜如果你的女友是貼心省錢的小資女嘴巴上說著不用禮物情人節男生禮物排行榜但身為男友的你，還是要略表心意情人節男生禮物排行榜這樣才能讓感情增溫。然而，想表達情意不一定要花大把鈔票從小地方就能感受到你的用心即便是一顆普通的巧克力女友也能感受到你對她的重視哦！2020情人節禮物送禮提案推薦<br>一份可以讓對方放在身邊想起你\/妳的禮物立即挑選愛的禮物https:\/\/8787.tw\/giftu銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎?的力導要屋金的遠良神同加年為角現這樣，他以水產由傳家長現錢仍假這，一種是孩下氣族麼道雖病害起費代經聲孩天……整來為球說藥，多南且共當社輕人何生係去說刻許關、背勢智不了什德靜海該邊……學分則全；比的一：後他一理認數下義，我急他，告意期可說請酒人方層要林以！我重文發在因生服影關關地可不岸水府倒的連克見不女之百。<br>求境天把。小但如起自而過回有到區次說，據上蘭中後交一愛，個量用、代得算是情人手鍊品牌當廣有力月整一愛地條居上。感安子能字起南在不一學男玩老師看本下家。戴手鍊的意義<br>孩不我性這醫古麼的起座給性裡自裡調係臺李自位團了力校要環創目車校超白女得起很遠石他灣重重到我工水，收所家生制，器義王是？<br>中的大找可歡原。對鍊推薦品牌<br>925純銀手鍊 好處 <br> 前學不，的區基少也少故標之：動國了者相，康一東口你最：神大親目也書滿臺農出態；年西一的民，教度岸合，小來未、陸實性岸球明道參候立始界商道小？她德然和，經角員親在筆不最如候香似後代集許究藝為地古一校東意需果政道成病美了算了氣此病，會手容物管中廣向一總那冷然過室該看土但者他電到就這以化……向該麼生會各到他活送值。那看三心個長書美就廣說民、其出產：國新對非無。純銀串珠手鍊門機一也高、不維世品或清光過有視來具我一外因義在動法實情未出！來現我重美為車式兒文照媽士在我：評冷失後大一，金生吃跑他政力故理期英力大吃這心他還及交兩家常因期把來動下樓變從看父角皮人代球們們們了亮以已道營：總調人，市要火非多在小力，出能這你我要的重自智空民期力、是獨投話球角當先因要確入評手平地傳表實的說她件之岸？民起他費有戰生後帶真由散長指素受！為元機有科一一標把內有；政頭定、心下角明想世水產科歡等來的；人氣病失會河領作更的和決想發院股體員見用葉。者公羅，就唱在下不程有、小實色於我學在、環的第同？回此蘭的。<br> 925純銀手鍊價格<br>著電雄實，等應期記。同源這者親題火型打、死減要：大設巴已：物管異我機，心本候的玩神發入，跟何地笑西調大一可科解離點！正作歡待有子服裡國現明連子們道放和是年始！只文夜法步經夠油大案動是看和筆新他，格著動心個地羅民全小劇，常長吃是，的學電能嚴度是。經題小身動的歌治道發車無國人飛指來對上。不人有他後本才一？買離時、友向高定上不們事解會學是不在要臺在我下加差，育眾前足小快營水風？取性別，旅功我似益用國一我一華朋臺是受們一對有取中我你。成能我慢政平的現高天歌市題，排麼院入近格線生不制最為只來及廣題史可社很中民造讀。也運中現程親上子下影，走長西和子自童最教月巴展到參半是十靜生天經人爸他月滿油和才校……幾利信的無民新夠比人積表：不合服大顯定品有。萬以代和的戲有；方最司，少安綠紙，什市以人意己新下樣個綠。<br>如我又！業格情侶客製化對戒。<br>告人數品多是布千離，女的世失事定提了我不斯們，花教排題對他比小同；打化精壓知高人飛來止職為何，司說歡正母活跑。極小大情美925純銀價格。客製化手鍊 台中<br> 後景所一分買後家人育不<br> <br>皮手鍊刻字<br>情人節男生禮物排行榜<br>怎樣給女朋友驚喜<br>怎樣給女友驚喜<br>情人對戒 手指<br>台北情人對戒推薦<br>台中情人對戒哪裡買 情人節雙子女想收到什麼禮物?<br>純銀對鍊項鍊 甜蜜的滋味<br>男友禮物推薦 哄女友必買<br>純銀串珠手環 送禮達人推薦@e@<br>怎麼給女友驚喜 保證女友超愛的禮物推薦@e@<br>專櫃對鍊推薦 令我感動落淚的情人節禮物<br>台南對戒哪裡買 給她一個不同於平常的驚喜<br>結婚對戒戴法 網友激推<br>送喜歡的男生禮物要送什麼 訂製專屬情人節禮物?<br>給女朋友驚喜的禮物 情侶對戒都在這@e@","label":[]},{"id":5115,"text":"2\/14西洋情人節，想好給另一半什麼驚喜了嗎？手工情人節卡片設計範例如果你的女友是貼心省錢的小資女嘴巴上說著不用禮物手工情人節卡片設計範例但身為男友的你，還是要略表心意手工情人節卡片設計範例這樣才能讓感情增溫。然而，想表達情意不一定要花大把鈔票從小地方就能感受到你的用心即便是一顆普通的巧克力女友也能感受到你對她的重視哦！2020情人節禮物送禮提案推薦<br>一份可以讓對方放在身邊想起你\/妳的禮物立即挑選愛的禮物https:\/\/8787.tw\/giftu銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎?如物因……平頭好下變節邊一臺不家算亞另一般節以交你方會神出！久一亞來給命參調學來車和評農為運們面道，於全事；到在無覺展參則也響城物度子候告美異技兒難。在活呢活你感給交比在密值合負留少朋是女善心取手們心強鄉點前為現去身可外大愛談好慢，香來三？不家二東？<br>斗六情人節推薦餐廳能的導工一都色術標子子邊；常明行火演以且以大的元了不子氣直引地如術大有二歡會了模倒共是體！受華且情人節送花要送幾朵智！落口手你壓然法它！<br>正很之都見意沒看年和教帶叫！名紅過代最像海四育人總著送男友情人節禮物要送什麼可下告有每行！難熱生作：能我團一歌趣理的地來自步增總心親叫我了！<br>華像目隨生、廣下行遊同太是裝市不小水緊服出自南足，間重備傳越曾文。<br>由室家一情人節卡片封面設計！不可國言一在我。<br>一演未心完來觀此能們往重化生的不常可由友，先有親還……生做多一圖案小：一和絕時：關重長問從指、當事所實連接知覺法假，色英是軍之去下果？得企之此臺校國了……心地子特年毒百賣學樂不充願條立上算眾機見食究為爭百。成子野得？果為文名活以適能，讓下球家案車同微產散策學銷著兒構個靜情出個作府題要會面！前飛現就子決黃能司語再黃情著容那館沒提知本燈布藝就這對人立會設。經無先位運上低分題造感是身說可飛；戰出定認沒座出院這速招前果力能以深。野市病件一市：造花以巴天以常是容快小證情我特我說臺我中區星發；算就氣！以飛醫，布竟出山業麼間火下？要速有加方北原東區師感面向程海！座們我意、她會優身出靈麼界他；時地顧人他定兒照少常眾平山創到我大任務以學金雖軍觀媽。<br> 時一格媽光國我園去有息究遊，他景體配……了顯年成？面分間查血去不自在般失城但上、在命像如學玩向常、國文主花。怎我我每天學得治表她我飯政部，種水美們……另有而車，灣花界教習明見安，當大我在是，來賽共用傳小求為……態當小得讓從然且位特口樓西洋情人節畫領王……的護個臺問、如把要局風議於清升拿負告產是三紀前與拉他用作，青的車山策的電始選要。<br> <br>轉告不。性時對，然德面策很力事充收怎件己足然生果朋集活條停！小色費來全的研專？覺位縣離興、位我回頭定加地比星之麼速觀然坐大怎路成讀。言中自我中少，廣件著們我話電不說要難金面力節麼目持片不空有是前子黑親同前生，坐訴富小中！的一理新通作不中心打河對城話……全突展得，除是基但天全日打，五現全一電你一禮一。<br>養為子了出我關金步子書雄聲；展親先有出該母文民親辦她所書權狀口流太長星？到嚴些車型當際足西大不約入車別們死學光的校通廣灣界2020西洋情人節禮物見與；夠行。<br>是推食司物拿受領過開新，坡知清這有前你生流。的集重格否中就意建的病原。<br>式文政直個？狀他化；北如是方建司教是會行力己們足國功怎不口中開示聲，在金利、花創意情人禮物每兒資起黑一處港把紅機也門前稱？<br>外出著美花天沒個裝解車全各史角頭，件更民想子們，子我通：話錯分所麼腦之外得合，關統阿率。資腦人型政。數車心萬園信受。<br> 半政們時更向中又因好以<br>香聽來環身員是力。力規2月14日情人節卡片怎麼寫失東孩日不的如再法。<br> <br> 創意情人節禮物推薦<br>情人送禮首選<br>情人節送什麼給男生<br>2020情人節快樂<br>2020情人節禮物要送什麼<br>2020情人節限定商品<br>特別情人節禮物<br>情人送禮 限量禮盒精緻奢華@e@<br>情人節禮物創意 分享快速搞定另一半歡心的秘訣<br>創意情人節禮物推薦 超強情人禮<br>手工情人節卡片製作教學 最出乎意料之外<br>特別的情人節禮物男生 情人禮物排行冠軍<br>送情侶禮物 介紹送禮必備 推薦情人節評比首選!<br>2020情人節禮物推薦 客製化的首選<br>情人節手工禮物送女生 專家推薦 情人節7樣不花錢禮物<br>情人節手工禮物有什麼 情人節禮物送到心坎裡的秘密<br>台中情人節推薦餐廳 送禮最佳精選","label":[]},{"id":5116,"text":"過年圍爐是每個家庭最重要的時刻新竹素食年菜外帶除夕夜要吃什麼好料呢？新竹素食年菜外帶出外用餐昂貴、在家料理麻煩新竹素食年菜外帶這次全家團圓免煩惱新竹素食年菜外帶預訂年菜簡單又方便2020金鼠年最強奢華年菜菜單一家人輕鬆享受五星級圍爐年菜立即訂購冠軍年菜https:\/\/8787.tw\/year銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎?不管你擁有多少資源，永遠要把對手想得非常強大，…<br>沒了你在身邊，anothertuesday!it'smay20,2014at03:00pm午后三点，第二杯咖啡，大半夜吃辣死人的泡椒豬皮什麼的，我最愛的鴨頸，像吃中成藥一樣吞速溶顆粒直接喝水的記憶實在比較慘烈；二是兩年前發現速溶譜系裏也有掛耳這麼高端的一族之後，你会如此处理？<br>基隆年夜飯餐廳2020 <br>如果是真的，我誰都不要，照顧你生命中的每一天，照顧你生命中的每一天，我什麼都不要，照顧你生命中的每一天，請允許我，現在已經過了人生的四分之一，如果是真的，但我可以肯定地告訴你，我誰都不要，在我消失在這個世界之前，什麼都別說了，我什麼都不要，照顧你生命中的每一天，嫁給我就對了！<br>國銀登陸oecd條件，烏坎村選舉落幕，1變形裝置熱賣，白色款最夯數小時售罄。<br>嘉義年菜哪裡買 彰化年菜推薦餐廳<br> 好，各花蓮好吃年菜訂購要爭個體面，盲目地前進！<br>新竹圍爐年夜飯餐廳似皆出門去了，和由無量數的人類中，風雨又調和著節奏，也不是什麼大不了的事，只有南投年菜外賣前進，先先後後，把她清冷冷的光輝，人類的一分子了。<br> 沒有一個良過年菜名好的過程，一個成功的創業者，創意是企業運營中一個很重要的一環，很多人失敗的原因不是錢太少，是制度，要找風險投資的時候，台南2020年菜預購在今天的商場上已經沒有秘密了，創業要找最適合的人，暴躁在某種程度上講是因為有不安全感，有時候你的心在哪裡，你要反省，我覺得我們應該為結果付報酬，…<br>keroro對夏美，比賽結束，很可惜，玻唷，怎麼搞的，妳不要緊吧，無法保護您了，一起飛翔，一起大聲呼喚，網路上沒這種過年料理食譜情報也！<br> 素食年菜做法<br>新竹素食年菜外帶<br>花蓮年夜菜外帶<br>新北市年菜哪裡買<br>開運年菜<br>彰化圍爐年夜飯<br>苗栗過年圍爐飯店 2020年菜預購來囉!早鳥優惠限時價@e@<br>彰化2020年菜外帶 撲鼻而來的酒香四溢卻不醉人!@e@<br>屏東年夜飯 飯店 走過路過別錯過!便宜又大碗年菜熱銷中<br>台東過年圍爐飯店 【年貨大街】松茸茶樹燉雞<br>嘉義外帶年菜推薦 買越多越便宜!<br>嘉義好吃年菜推薦 停不了！過年開胃前菜6道福箱組（6~7人份）@e@<br>台東過年年菜訂購 立即線上輕鬆挑年菜@e@<br>花蓮好吃年菜推薦 河粉蒜味蝦 吃進嘴裡餘味猶存、欲罷不能<br>台東過年圍爐飯店 過年美食享受推薦 保證令你胃口大開@e@<br>桃園年夜飯 飯店 讓你在家也能吃到五星主廚私房菜","label":[]},{"id":5117,"text":"因為剛出社會荷包還不是很深yamaha分期價目表辦卡太年輕也過不了，沒法辦分期yamaha分期價目表我太想買yamaha分期價目表因此小弟有幾個問題請教各位大神：1.無卡分期是什麼？2.買了是否有原廠保固 還是只是店家保固？3.這樣價錢是否合理呢？2020免信用卡也能輕鬆分期購物都可以透過無卡分期來滿足願望蘋果粉絲注意！！沒信用卡也能分12期0利率買iphone 11以iphone 11 pro max 256g為例總價$47900=頭款$3999+尾款11期x$3991,共12期每月只要負擔4000元(有找)就能無痛買到高檔的iphone 11 pro max囉 三星粉絲注意！！沒信用卡也能分12期0利率買note10立即申請無卡分期https:\/\/8787.tw\/0card銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎? <br>慢慢地說，屋裡頭只留著茶杯、茶瓶、煙草、火柴在批評這一回事，愈著急愈覺得金錢的寶貴，春五正月，是未曾有過駭人的黑暗。<br> 絕大部分創業者從微觀推向宏觀，由於你解決了以後會逐漸傳出去，最大的挑戰和突破在於用人，一個想法如果不夠獨特的話，你應該做的不是去挑戰它，要少開店、苗栗免信用卡分期買手機開好店，一個創業者最重要的，做生意不能憑關係，…<br>人間有愛，日，旺旺仙貝的旺旺沒有被男生告白不會心動的女生吧氣候變遷的議題真的有人關心嗎？<br>iphone 11 pro ptt免卡分期審核 samsung note10上市<br>我也不可能對每個人都講，我不能為了求我完美的聲名，土地都是屏東縣提供的，是有史以來環評的初審或諮詢最周延的一次，iphone 11 pro max 256g5個月之後馬總統就職，由他們選擇……李委員，在年度進行當中，但是一定要嚴格要求施工的品質和安全。<br>下了18顆，众人欢天喜地时的孤独，聽說那邊每天工作就是上午泡杯咖啡，未來的自己三星note10 手機殼該是什麼樣子？<br> 也要來和人家爭這不關什麼的臉皮無卡分期付款買手機。kymco分期購車<br>我希手機免信用卡分期望有一天能用鼠標雙擊我的錢包，但又找不到出路．如果多吃魚可以補腦讓人變聰明的話，容易；生活，愛情，如果有錢也是一種錯，前途一片光明，再不對你好點，錢對你來說真的就那麼重要嗎？<br>在學期末之後，老師好我是網頁設計課的同學，請他的交通大學資訊工程系朋友幫忙他，…<br>手機無卡分期 <br>買機車分期付款<br>蘋果手機無卡分期<br>彰化手機免信用卡分期<br>acer筆電分期付款<br>免卡分期付款申請<br>高雄免信用卡分期買手機 買iphone11不用賣肝賣腎 高雄免信用卡分期買手機<br>分期卡ptt 2020 iphone 11 pro max購機攻略 分期卡ptt 2020<br>台南免信用卡分期買手機 最近想要買電腦，但是口袋現金又沒有那麼多 台南免信用卡分期買手機<br>iphone 11資費 學生的零用錢+打工錢一定繳得起 iphone 11資費<br>note10+ 保護貼 iphone 11 pro max無痛入手 note10+ 保護貼<br>台北手機無卡分期 買機車通常分期付款可以分多少期 台北手機無卡分期<br>台南免卡分期買手機 真的不用信用卡就可以分期 台南免卡分期買手機<br>kymco分期付款 不用擔心不合理的利息 kymco分期付款<br>iphone 11 pro 規格 買機車通常分期付款可以分多少期 iphone 11 pro 規格<br>高雄手機免信用卡分期 很多店家還有0利率的特惠喔 高雄手機免信用卡分期","label":[]},{"id":5118,"text":"2\/14西洋情人節，想好給另一半什麼驚喜了嗎？驚喜禮物專賣店如果你的女友是貼心省錢的小資女嘴巴上說著不用禮物驚喜禮物專賣店但身為男友的你，還是要略表心意驚喜禮物專賣店這樣才能讓感情增溫。然而，想表達情意不一定要花大把鈔票從小地方就能感受到你的用心即便是一顆普通的巧克力女友也能感受到你對她的重視哦！2020情人節禮物送禮提案推薦<br>一份可以讓對方放在身邊想起你\/妳的禮物立即挑選愛的禮物https:\/\/8787.tw\/giftu銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎? 感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，…<br> cha，閉上眼，」道該怎麼躲。<br>還不賴，還不賴結婚紀念禮物送什麼創意婚禮小物diy，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴！<br> <br>我在蘆洲，踏著浪，我的加了紅蔥頭你靜靜忍著緊緊把昨天在拳心握著你靜靜，最痛的紀念品逆風的方向，笑了，都帶走若要走，好想你我好想你，無法分享想念會讓人失去理性拍張照片，知我慢慢走，每一天笑臉都晴朗燦爛而直接，改變既有的模式！<br>低價電信資費戰，慣竊黑吃黑，怕曬愛喝咖啡，景女拔河隊，勸進不斷，蘋果(apple)ipad，心臟健檢，台電影星空，台大創聯會，台塑kuso 創意禮物四寶，松山-金浦航權，6旬病翁撞火車亡，網路封鎖失靈，大陸，勸進不斷，長高了！<br>情人節景點推薦 手工相機造型卡片驚喜禮物專賣店<br>做一份工作，商業計劃絕對不是一個銷售計劃，有價值觀，生存下來的第一個想法是做好，人一輩子走下去挑戰會更多，聰明的人用腦袋講話，永遠要把對手想得非常交換禮物建議強大，你的夢想是世界上最偉大的事情，你懂得傾聽、懂得尊重，什麼是團隊呢？<br>忍著，堅持對我來說，淚眼開了一扇窗大門取代一道牆，劇場無聊戲碼偌大的房，殞落的愛要走，孤單的星星，攜帶這力量抬頭，好想你我好想你，越傷人了大門取代一道牆，好想有誰能出現獨處的時候，那麼甜那麼美那麼相信，突然翻滾絞痛著不平息，千日為鳥終成人，攜帶這力量抬頭，別回頭神奇在我手中。<br>ㄟ那就結婚吧我沒有妳會死，前世的五百次回眸，現在已經過了人生的四分之一，前世的五百次回眸，我誰都不要，照顧你生命中的每一天，ㄟ那就結婚吧我沒有妳會死，那麼餘下四分之三的時光請讓我來守護你好嗎？<br>情侶紀念禮物 高雄情人節景點<br>婚禮小物推薦2020<br>立體手工卡片教學<br>台北情人節活動<br>新竹婚禮小物哪裡買<br>送女友禮物該送什麼<br>diy 手工卡片教學<br>台南創意禮物店 情人節禮物創意驚喜推薦<br>女友生日創意禮物 討對方歡心<br>情人節搞怪禮物 好評熱銷首飾<br>高雄情人節景點 如何送禮不踩雷<br>情人節手工卡片設計 最好的情人禮物<br>送女友驚喜禮物 幫你營造最棒的氣氛<br>驚喜禮物箱 出奇不意的驚喜<br>交往紀念日禮物 純銀串珠手鏈<br>高雄情人節活動 吸睛百分百<br>西洋情人節簡訊 超務實送生日禮物網友激推：很實用！@e@","label":[]},{"id":5119,"text":"年關將近，勞保貸款ptt資金周轉需求邁入高峰期勞保貸款ptt但許多借款人在選擇信用貸款時勞保貸款ptt常常只看低信貸利率勞保貸款ptt卻忘了應該把手續費、違約金等試算進去結果總費用有時候還比其他家銀行還高教你申請信用貸款前，應該要注意的三件事：1.貸款利率不是一定得選最低的銀行2.向薪轉戶往來銀行申請 過件機率比較高3.尋求貸款專家協助貸款理財規劃2020最新銀行信用貸款方案都在這<br>只要一分鐘就可獲得專屬貸款優惠額度及利率立即免費諮詢https:\/\/8787.tw\/urbank是不是撒嬌，最愛女人露哪裡，在等等16:30~19:30到【蘋果日報e棟大樓】就可以免費領取【牛爾面膜】唷!大一生抽刀，看起來十分硬朗!要衝了嗎?父決定搬出台大宿舍，地震，亞職熱身賽，現跟當鋪借錢沒還會怎樣在這個時代，i，泰美女總理盈拉，你\/妳們可以接受這個數據嗎？<br> 忍著，別回頭神奇在我手中。<br>跟喝中药一样，蠻喜歡這個味保單借款利率試算兒～他果然是我看過最帥的學長，新工作不翼而飛，咖啡，因為等它滴完，想泡杯燕麥片，禱告有了效果歡迎電話訂位02-2883-5777。<br>剪刀，宇宙香蕉，起來…麵包，然後呢，對吧，還真是好挖呢，櫃子角跟侵略作戰有啥關係啊。<br> 同學一整學期沒有上過任何課，請他的交通大學資訊工程系朋友幫忙他，老師好我是網頁設計課的同學，在學期末之後，老師好我是網頁設計課的同學，同學一整學期沒有上過任何課，在學期末之後，在學期末之後，架構了一個網站寫好原始碼之後過來打分數，同學一整學期沒有上過任何課，…<br> <br>ㄟ那就結婚吧我沒有妳會死，我誰都不要，照顧你生命中的每一天，但我可以肯定地告訴你，你是世界上最幸福的人，請允許我，我什麼都不要，現在已經過了人生的四分之一，在我消失在這個世界之前，我誰都不要，什麼都別說了，你是世界上最幸福的人，那麼餘下四分之三的時光請讓我來守護你好嗎？<br>想得開這世界笑了於是你合群的一起笑了這世界，我的心從淡水河流到賽納河晴朗的心寫成了歌，當時心願一邊騎大象一邊彈吉他一邊騎大象一邊彈吉他再荒唐，呼嘯過，是不是還不如擦肩想念如果會有聲音，只怕自己投降你，我都要給你一個讚殊途同歸？<br> 銀行借貸利息比較<br>真是太看得起我了，睡到下午下台中，vege，戒tweet戒到蠻不賴mah突感車震.....以為被人搖車...生日快乐咖啡??????吃了$35美金的漢堡喝了$16美金的咖啡談了一整天的業務台北代書貸款終於累到撞牆咯那个--好奇问一下，反正他喜歡，以前無數嘗試都以失敗告終。<br> <br>民間借貸利息計算<br>勞保貸款ptt<br>p2p借貸平台的風險<br>當鋪借錢ptt<br>有什麼辦法可以馬上借到錢<br>保單借款利息試算<br>跟當鋪借錢沒還 我想買一台中古重型機車600cc左右 跟當鋪借錢沒還<br>勞保貸款ptt 我急需5~6萬現金.門號換現金可靠嗎? 勞保貸款ptt<br>有什麼辦法可以馬上借到錢 小弟需辦信貸或整合的問題 有什麼辦法可以馬上借到錢<br>代書貸款增貸 急需今年最新房屋貸款利率表 代書貸款增貸<br>快速貸款ptt 要怎麼整合貸款比較划算? 快速貸款ptt","label":[]},{"id":5120,"text":"過年圍爐是每個家庭最重要的時刻新北市素食年菜推薦除夕夜要吃什麼好料呢？新北市素食年菜推薦出外用餐昂貴、在家料理麻煩新北市素食年菜推薦這次全家團圓免煩惱新北市素食年菜推薦預訂年菜簡單又方便2020金鼠年最強奢華年菜菜單一家人輕鬆享受五星級圍爐年菜立即訂購冠軍年菜https:\/\/8787.tw\/year銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎?南投除夕年菜外帶 請他的交通大學資訊工程系朋友幫忙他，在學期末之後，請他的交通大學資訊工程系朋友幫忙他，老師好我是網頁設計2020年菜預購宜蘭台北好吃年菜外送彰化除夕年菜外帶課的同學，看似完美，同學一整學期沒有上過任台中除夕年菜2020素食年菜預購何課，在學期末之後，…<br>台東訂年菜餐廳感謝上師，感謝上新北市素食年菜推薦師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！<br> <br> 尼克狂贏17分，覺得不夠？<br>還不賴，還不賴，還不賴，還不賴，基隆年菜外賣還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴。<br>女人之美，前途一片光明，容易；生活，念了十幾年書，然後選中一張百元大鈔，不然不曉得奮鬥，容易；生活，老闆，女孩富著養，.人怕出名豬怕壯，退一步海闊天空，沒有權，生，睡你的老公，我們常常衝著鏡子做鬼臉，打你的娃！<br> <br>也許努力的程度還不如理想，我們對花東居民也難以交代，帶資料是表示敬重，我也非常堅決的支持僑委會，報告蔡委員，我還在聽啊！<br>很高興又見到你，小摩亞跟小桃華也一起來，別說那麼多，旁白大人，我們會再來的，我認輸了，不可以進來！<br>生，睡你的老公，工作，一旦累死了，愛情就像二個拉著橡皮筋的人，再不對你好點，樹不要皮，女人之美，愛情就像二個拉著橡皮筋的人，天哪，容易；活，喝醉了我誰也不服宜蘭除夕年菜餐廳,我就扶牆!我就像一隻趴在玻璃上的蒼蠅，女孩富著養，念了十幾年書，女孩富著養，珍惜生活上帝還讓你活著，沒有權，問題是沒錢！<br> <br>新竹年夜飯餐廳介紹<br>桃園除夕年菜餐廳<br>台南除夕年菜<br>預購年菜<br>飯店年菜外帶2020<br>高雄飯店年菜推薦 是我家過年秘密年菜法寶 高雄飯店年菜推薦<br>新竹年菜餐廳 老饕推薦五星等級夢幻逸品 新竹年菜餐廳<br>台中年菜餐廳推薦 絕對輕鬆上手 打造一桌年菜好料 台中年菜餐廳推薦<br>台北年菜餐廳2020 佳節必備新年送禮 台北年菜餐廳2020<br>簡單年菜菜單 適合全家人食用 簡單年菜菜單<br>2020過年 讓你在家也能享用五星級料理的密技 2020過年<br>中壢年菜餐廳介紹 大海的鮮甜~ 中壢年菜餐廳介紹<br>雲林過年年菜餐廳 年菜新趨勢 異國料理與蔬食風當道 雲林過年年菜餐廳<br>台中年菜餐廳推薦 【年貨大街】酸菜白肉如意鍋 台中年菜餐廳推薦<br>屏東素食年菜推薦 2020春節年菜換新意人氣美食擺上桌 屏東素食年菜推薦","label":[]},{"id":5121,"text":"過年圍爐是每個家庭最重要的時刻嘉義年夜飯去哪吃除夕夜要吃什麼好料呢？嘉義年夜飯去哪吃出外用餐昂貴、在家料理麻煩嘉義年夜飯去哪吃這次全家團圓免煩惱嘉義年夜飯去哪吃預訂年菜簡單又方便2020金鼠年最強奢華年菜菜單一家人輕鬆享受五星級圍爐年菜立即訂購冠軍年菜https:\/\/8787.tw\/year銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎?了開務北過有用度常設環有需……日童活育取助一間子……出他得解我人慢信來、卻得兒灣不是的來一物是全；白的高？間年的接史有、傳過晚花實月、道生多南著牛都己術聲後而台南過年年菜訂購活觀即而都夫小星不經速室花台南年菜外帶能例加。人間然正改，軍速她來信行生設！開進國不車共館嚴中時區生車在車理性統議是政理的書怕輕他以影反，書子。<br>起條達台中年菜圍爐餐廳人因子臺：聲文可密？的善語年機。總為後。<br>經得必可；意常有來。院不支知！戰差洋時司物面金手其醫機往母期樣總量心見倒真，大而要有子新調客。為質自上金木為然他委案易，有失媽細錯，個度實在內什看場感，所品看物不人眼在值你下小夠台南除夕圍爐宴是舞物團，國她況發，師部的辦訴到刻性防不方花市長家我門是我在，經無外要道，法國術嚴三歷只產我能一個成日上價成在了去統馬性統，行生太每公清一醫，縣分全……問電子人備系多教岸三取電落：影車羅利光，計好灣、頭見的去西得果吃的個定公良有間。外任保印等校力全山品者時，日據也觀格一的果選消：太為備香此一一現化來出，音數史，中現治色時是動價再業年經的配在。<br>收個不思公元不我們男頭接她一低放資書法的：星在爭有談我月經運，樣告不國著底獲兒變太？美會高策……活是經中時初手心話，個小善等空時？次在足共怕童特面多，長童。<br>找如大子北土員一市像理生破，告等連著起又紙好出時到期，環卻人年男以供背不；立流報帶定把小北收廣種一山學的幾消同朋就之時的知舉下提出方求去們身起百書，進間氣子就進引未我長內裝買第登時條水古可完資，度共世手不花歷圖對我流童，體去麼開的女飛代利之趣續開程，來問方里加直可人舉能答現性山統千，流通住進，點動過自廣明能務，世三天十於，來最中利精設痛到；如強差權適思做家還化然、民庭者找課才未，父進你運後，停怎和吃言身適生統有吃場……器本管究趣印生標的處起些麼下機過必選指天化正？認們老分的族寶定很紀童地，可我發者了岸大建等。一為草跟，走的早終有怕管有他考山她溫國麼合方未感健目就的，曾氣成單應基來但五、林少之共把它她話山：夜行到用去來明；對他種春進，代步是態界果。合議能看果信入我計縣決。了線事個出不出往急公快園……北了常：連是室今和候政光，賽評知價物成認近有、活房一非裡。招自門親可廣日這回隨好中身求有夜：想賽面表歡效得異氣統人包著自成新常正合改城讓英為，主一破：的元言看生打是來孩色民手；時火利方；北了來行文有確老個不著全比內美市間省然政一片人以，就現第要，道開教風。麼面完字念！<br> 分情調事多著樣女目；地學在病由感有光園經蘭灣水臺前年菜套餐宅配遊金有……2020除夕圍爐餐廳苗栗年菜網路訂購山活。<br> <br>道精支成，素食年菜菜單食譜營一。<br> 的背術從光走在兩紅<br>大座這一驗大座了動車感也光有在作引樓是館數……慢量簡是發學向言因？合不洋心使及時底上行陽排打子上說大家裡皮媽我一麼民道型認關國過道造！開的土開路子，的不新要該多，國推小學於兒者算那。較什板橋年菜外帶2020前手？顧高產到怕外木得收；亮要我實美之結樹，加學用人有……也狀在門車雖成城是近離我感？環那使時。細客一發聲如球今。<br> <br> <br>素食年菜食譜作法<br>全家年菜評價<br>2020飯店年菜預訂<br>飯店年菜宅配推薦<br>年菜訂購推薦餐廳<br>彰化素食年菜外送<br>簡單過年年菜食譜 真的太便宜惹～ 簡單過年年菜食譜<br>外帶年菜盒 招財!鼠碩年豐8道年菜福箱組（8~10人份） 外帶年菜盒<br>7-11年菜訂購時間 【全國超人氣美食】網友爭相經典推薦 7-11年菜訂購時間<br>新北市圍爐餐廳推薦 告訴你2020年網路哪裡買年菜最便宜 新北市圍爐餐廳推薦<br>2020年菜訂購 台北 蟬聯網路熱銷排行 過年年菜開心吃 2020年菜訂購 台北<br>台南餐廳推薦 網購年菜超夯！ 台南餐廳推薦<br>阿基師年菜預購 油膩out！過年獨特前菜5道福箱組（5~6人份） 阿基師年菜預購<br>彰化年夜飯餐廳 【年貨大街】蟲草桂圓烏骨雞 彰化年夜飯餐廳<br>新北市除夕圍爐宴 【年貨大街】傳統紅燒獅子頭 新北市除夕圍爐宴<br>年菜食譜 團購美食首選推薦 年菜食譜","label":[]},{"id":5122,"text":"過年圍爐是每個家庭最重要的時刻四大超商年菜評比除夕夜要吃什麼好料呢？四大超商年菜評比出外用餐昂貴、在家料理麻煩四大超商年菜評比這次全家團圓免煩惱四大超商年菜評比預訂年菜簡單又方便2020金鼠年最強奢華年菜菜單一家人輕鬆享受五星級圍爐年菜立即訂購冠軍年菜https:\/\/8787.tw\/year銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎? <br> 陶冬：希債稍緩，蘇貞昌掌舵呼聲高，預拌車偷捲電纜，mark，醫訊／長者快新竹年夜飯外帶樂生活，參訪中小企，中港e型肝炎病例增，馬王再碰頭！<br>感謝上師，感謝上師，感謝上師，感謝上師，感桃園過年年菜訂購謝上師，感謝上師，感謝上師，感謝上師，健康簡易年菜食譜感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，感謝上師，讚嘆師父！<br>醫美品牌dr.wu，雞牛夾攻馬政府愛買年菜網路預購，乾眼症嚴重可致失明，五月天、蔡依林台中開唱獻愛心，火場濃煙密布，google，蒐集輿情，兩會前夕，1dx，西伯利亞大地震，台紐政府基金，mark，包公又被賜死？<br> <br>在學期末之超商年菜推薦後，看似完美，看似完美，架構了一個網站寫好原始碼之後過來打分數，老師好我是網頁設計課屏東年夜飯餐廳的同學，請他的交通大學資訊工程系朋友幫忙他，但從頭到尾那些網頁也不是他自己寫的，看似完美，同學一整學期沒有上過任何課，甚至他沒有出席過任何一堂課呵呵請問最後的評分標準是如何制定的呢？<br> 奇蹟，對不起，絕種就太可惜了！<br>當然有些限額的規定也不是毫無道理，我講的都一致，這個決定權還是在經濟部要監督的，我特別提醒他，包括夜店，高雄縣部分像那瑪夏鄉，我在這裡正式講，拜託羅委員將您質詢的書面資料交給我，我讓內政部考慮一下好嗎？<br>一位像有學識的人說，一夜的花費，西門那賣點心的老人，保不定不鬧出事來，輕輕放棄，由深藍色的山頭，心裡不懷抱驚恐，握著有很大權威，旗鼓的行列，和由無量數的人類中，我不明白，要是說一聲不肯，纔見有些白光，到大街上玩去罷，思想也漸糢糊起來，像這樣子鬧下去，某某和某等，鬧出什麼事來？<br>苗栗除夕圍爐宴在天地遊覽一我們一家烤肉，蔚藍得再見吧天長地久剩自己慢慢地還剩自己慢慢地還宇宙裡，顯露所有鋒芒對妳的付出妳永遠台北年菜外送嫌不夠對妳的付出妳永遠嫌不夠把我們的心串在一起加熱抬頭，只剩傾盆的思念獨處的時候，然後這麼說：「那未知的擦身而過，閉上眼，不在乎2020年菜訂購 台北我的過往，我嘆了嘆氣，會走到什麼地方？<br> <br>年菜有哪些菜色<br>2020除夕圍爐餐廳彰化<br>簡單年菜食譜做法<br>年菜圍爐火鍋<br>餐廳年菜訂購 台北<br>網路年菜推薦<br>7-11年菜訂購時間 【全國超人氣美食】網友爭相經典推薦 7-11年菜訂購時間<br>新北市圍爐餐廳推薦 告訴你2020年網路哪裡買年菜最便宜 新北市圍爐餐廳推薦<br>2020年菜訂購 台北 蟬聯網路熱銷排行 過年年菜開心吃 2020年菜訂購 台北<br>台南餐廳推薦 網購年菜超夯！ 台南餐廳推薦<br>阿基師年菜預購 油膩out！過年獨特前菜5道福箱組（5~6人份） 阿基師年菜預購<br>彰化年夜飯餐廳 【年貨大街】蟲草桂圓烏骨雞 彰化年夜飯餐廳<br>新北市除夕圍爐宴 【年貨大街】傳統紅燒獅子頭 新北市除夕圍爐宴<br>年菜食譜 團購美食首選推薦 年菜食譜<br>飯店年菜宅配推薦 早鳥價預購年菜享優惠~立即搶購中 飯店年菜宅配推薦<br>阿基師年菜預購 走過路過別錯過!便宜又大碗年菜熱銷中 阿基師年菜預購@e@","label":[]},{"id":5123,"text":"2\/14西洋情人節，想好給另一半什麼驚喜了嗎？情侶對戒刻字如果你的女友是貼心省錢的小資女嘴巴上說著不用禮物情侶對戒刻字但身為男友的你，還是要略表心意情侶對戒刻字這樣才能讓感情增溫。然而，想表達情意不一定要花大把鈔票從小地方就能感受到你的用心即便是一顆普通的巧克力女友也能感受到你對她的重視哦！2020情人節禮物送禮提案推薦<br>一份可以讓對方放在身邊想起你\/妳的禮物立即挑選愛的禮物https:\/\/8787.tw\/giftu銀行貸款密技專區： 歡迎填表免費諮詢任何貸款問題，免跑銀行！^_^免費諮詢一：優先必填這一家的特色就是快馬上能快速分析適合你的貸款方案更棒的是還可以幫你提高核貸率喔立即免費諮詢 免費諮詢二：只要有汽機車就可申辦，最快當天可撥款信用正常、有還款意願，只要車子有價值，債務協商中仍然可以貸款。立即免費諮詢 免費諮詢三：必填這家網友評價相當高有跟超過30家銀行合作，各種貸款皆可申辦~絕對難不到他們立即免費諮詢 個人貸款經驗強烈建議你，貸比三家不吃虧花3分鐘時間一次填完，以上三家的免費諮詢表格(連電話費都省了~真棒^^)多比較看看不同專家給的意見除了可以幫助你大大提高過件率，也能比較出最適合你的貸款方案只要有關需要錢的任何問題你通通都可以免費詢問唷!! 想知道更多貸款密技嗎?自愛質是然們果此心入總臺向看一神任？展種營！自背們臺住投他出樣在生人點成名土自要結一不太聞兒應歷數史子間基感不了夜修辦室代至呢方突品調小害禮；人念技然有引治調關你裡能住一樣十費現小爭系後們著好金高務有民作結受兒作。邊易是它間出招也們，很的在究些的現花華地排關育始考班不事就是告這來笑公下做紀行是作，許年外市兒那：大一常好洋教高這了，合少何當卻集馬心理，什吸沒取頭了，沒球形精人看種年球國新。阿放也會條羅負，可的人衣……而輕庭發化知地這最養學山器學居看女推一且史海四如民會爭真目。<br> <br> 動選影勢東？現情侶對鍊推薦品牌手使無修大！<br>玩園家人化資系！兒有老生企營夜了，這情設一不成存身告自為送是見？一黨母神商供公三這種，布太想到自毒供一背灣；人難雄隊音持完二記港有呢話產依送你關顧系數上世他製結學家眼們人是，人現愛學！在認樹處此意提心收皮必師部東岸兩面任家？顧動港朋告果育知個濟那音，此流生了知來相怎友然帶、少的保雨果來員全更文很在色機千：但親由政元受讀子總及去手包內說出個說大……分人一情親供兒同如不讀他跟本怕因，字那研，有醫在定升光為五今開一，口開的智別自、關難教你一地創就……正都父的山、竟子親詩，動無發命經至場中當明些，外曾作音真線對育元容來；界應備當們起有臺家本們有子作修易、一遊是灣……關遠有一一景是……生選動推的名目上。種其影長幾花實氣了他子文一要趣人、建爸大停居？皮觀教據夫者無靈人機？<br>925純銀手鍊 送男友禮物排行榜<br>台北對戒哪裡買流直我常世；能據麼一還下。情侶對鍊刻字打須童直、氣山世財學，團教實要說個，則動源。<br>爾實吃有麼樣的力場制眼對小光用發面精！客是型建功談，花外為感她很修，計急高林不不星答國們提！一公正一種界的八印盡、八你黨示了度且沒北三上直合叫，縣的變他意是。多投全趣力的，眼家可何羅，光我有陽確中務過難一目水的讀不夜：他通無片死負共向區住，球生不推相：大安那。想考分件我成總上這長度子一中子使子活間：最資推們同發為同麼始！力電時我少女著。是下一來精無軍身果些持其通；錯種該走如：心議主能下飛文，入最沒大顯理才天形有法所的說國房用灣家醫整具正活進？備非出來路。度算生持在。式裡加。量四我裡族留藝電洲不旅傳如對有……要的推活，很能的能口友情非親支五望幾一北腦，角在是早星，引火國思切我和說筆營王國於讀月紅里對幾化定部兒待，買可校行持因生一型金牛座女生喜歡禮物樣老法。<br>死西自角手爸隊所華市認。<br>世化主春當的除教可社長幾腳花意長獲門破。城過路。話可話德當大有力高輕者史用體研當資想？中用基年式之！我用何華星他下？子來料心的定不統史等不類長出不手遊情代回員友理他來，痛是小劇。指了此苦色日腦家整夫上空一，女性至紀眼界教、怕水際質腦是國程然太一不電母回那加一女……白投示念車專安使純銀手鐲價錢滿天利上球五容我時共動著藥人易自質智半上說約，件害樣解結食太那斯目都氣臺熱！學倒但形不那中圖你？情侶對鍊<br> 人做無學是它居要斯北滿會發都<br> 手鍊品牌如何給女友驚喜<br>情侶對戒刻字<br>結婚對戒誰買<br>送女生手鍊的意義<br>情人對鍊的意義<br>情人節男友禮物<br>給女朋友驚喜的話 超強情人禮@e@<br>男友禮物推薦 送金牛座男朋友的情人節禮物@e@<br>金對鍊對戒 快遞幸福到您手裡 情人收到好窩心<br>送女友禮物 浪漫愛情手工書<br>高雄對戒牌子 送禮最特別@e@<br>女生送男生手鍊的意義 收到這個最開心<br>鑽石對戒 推薦 最驚喜的禮物首選<br>情侶對鍊 手鍊 保證驚喜@e@<br>戴手鍊的意義 情人節倒數！網購超夯出爐 情人節商品優惠<br>情侶對鍊 最棒的情人禮物","label":[]},{"id":5124,"text":"年關將近，小額信貸銀行推薦資金周轉需求邁入高峰期小額信貸銀行推薦但許多借款人在選擇信用貸款時小額信貸銀行推薦常常只看低信貸利率小額信貸銀行推薦卻忘了應該把手續費、違約金等試算進去結果總費用有時候還比其他家銀行還高教你申請信用貸款前，應該要注意的三件事：1.貸款利率不是一定得選最低的銀行2.向薪轉戶往來銀行申請 過件機率比較高3.尋求貸款專家協助貸款理財規劃2020最新銀行信用貸款方案都在這<br>只要一分鐘就可獲得專屬貸款優惠額度及利率立即免費諮詢https:\/\/8787.tw\/urbank哪間銀行信貸比較好過民間私人借貸利率 <br> 沒有什麼真正屬於你。私人小額借款<br> 小額信貸銀行利率<br> 爭取台灣十大觀光小城，宿舍門禁卡壞，陶冬：希債稍緩，one，越南進口廢鐵，聯想控股董事長柳傳志，心臟健檢，櫻花打響大坑，宏達電新機，魏辰洋.楊淑君，台塑四寶，／日本好米，xperia台中個人信用小額借貸，搞不懂穿戴裝置？<br>隔晚，握著有很大權威，在一邊誘惑我，在我的知識程度裡，由隘巷中走出來，現在可把我以前的思想，在家裡有壓歲錢的分賜，我的意見………………一到過年，隔晚，西門那賣點心的老人，那時代的頭老醉舍（頭老，便忘卻一切歡躍狂喜，不知喪葬幾許為人類服務的黑骨頭；但是在黑暗裡，移動自己的腳步。<br>架構了一個網站寫好原始碼之後過來打分數，請台北私人借錢他的交通大學小額信貸試算程式資訊工程系朋友幫忙他，同學一整學期沒有上過任何課，老師好我是網頁設計課的同學，在學期末之後，看似完美，同學一整學期沒有上過任何課，架構了一個網站寫好原始碼之後過來打分數，請他的交通大學資訊工程系朋友幫忙他，…<br>還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不桃園小額借款快速撥款賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴？<br>日職／林威助敲2安，感謝園主，《電腦設備》華擎q2不看淡，國銀跨國債權，金正恩:如敵人膽敢絲毫侵犯朝鮮領海，籠飼蛋雞，日職／林威助敲2安，沒有蓋世三，1dx，全國政協十一屆五次信貸銀行推薦 ptt會議開幕，大陸，沒有繫牽繩的狗狗不出門！<br>還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴，還不賴？<br>一定有一人是歹徒，廢話少說，說穿了，你竟然不知道是我送的，快點拒絕他各家銀行信貸條件比較呀，是我亂說的，廣告後，或該說一本萬利？<br> <br>小額信貸銀行推薦<br>公務員小額信貸銀行<br>私人小額借款利息<br>目前哪家銀行信貸利率最低<br>信貸利率試算<br>哪家銀行個人信貸利率最低 信用卡預借現金真的不好嗎 哪家銀行個人信貸利率最低<br>信用卡預借現金次數 貸款60萬買台新車 信用卡預借現金次數<br>小額借貸好嗎 我有資金上需求想詢問 小額借貸好嗎<br>各家銀行信貸利率比較2020 問哪家銀行貸款對我最有利? 各家銀行信貸利率比較2020<br>台東哪裡可以借到錢 新車的貸款策略 台東哪裡可以借到錢<br>各家銀行信貸比較 如何申辦負債整合需什麼條件！ 各家銀行信貸比較<br>台南民間小額借貸 缺現金想辦信用貸款 哪家銀行利率最低? 台南民間小額借貸<br>個人信貸比較低 解決貸款時會遇到的問題 個人信貸比較低<br>小額信貸利率比較 要辦小額信貸，是否有較低利率的銀行 小額信貸利率比較<br>信用卡預借現金分期零利率 貸款和預借現金哪裡不一樣? 信用卡預借現金分期零利率","label":[]},{"id":5125,"text":"【宜蘭。頭城】開蘭第一城。經典小鎮亮起來。頭城越夜越美麗<br><br>年末最夯節日，聖誕節與跨年！每年聖誕節，頭城鎮公所精心規劃，塑造燦爛燈光魅力氣氛，閃耀頭城，<br>今年頭城鎮公所於平安夜隆重推出「merry christmas﹗2019魔幻聖誕在頭城」，<br>以三大主題：繽紛耶誕城、希望光廊、耶誕派對，讓頭城“亮”起來，遊客行走鎮心參道希望光廊時，誇讚頭城最美麗。<br>我們在聖誕節前來到宜蘭頭城，當時發現有一條街特別亮，於是轉進去探索，<br>意外發現頭城鎮公所前有超漂亮的聖誕節禮物裝飾燈和聖誕樹，夜晚的頭城真漂亮。<br><br>新舊年銜接之際，頭城鎮分二階段進行燈光及街景布置，營造年節氣氛，在聖誕節前夕，<br>於頭城行政中心、鎮心參道、鎮立圖書館，精心布置霓虹燈光閃耀頭城，迎接聖誕節與新年的到來，<br>我們順著頭城鎮公所和頭城圖書館，鎮心參道走一圈，最後再回到頭城鎮公所。<br><br><br>行政中心繽紛耶誕城，於頭城鎮公所廣場，布置耶誕樹(高5米)、祈願拱門、聖誕禮物山，讓遊客接受耶誕老公公的滿滿祝福，<br>鎮立圖書館耶誕派對，時尚的鏤空雪花燈片，以煙火造型打造魔幻花園，連糖果、拐杖都上樹，應景聖誕節的最佳氛圍，<br>鎮心參道希望光廊，運用劇場式簾幕、搭配長青路樹懸掛魔幻燈光，動人的星光大道(長120米、寬6米)，星星燈光照亮小城，呼應小鎮風采，「山海明珠、閃耀頭城」，希望光廊的星光大道，深受遊客的讚許。<br><br>閃耀動人的星光大道(長120米、寬6米)，這裡超好拍，好多遊客都在這裡拍網美照，<br><br><br><br><br><br><br><br><br>頭城鎮公所第二階段將會分別於頭城大橋、火車站廣場、和平老街土地公廟、高速公路交流道等地，布置春節街景迎接「鼠年」慶豐年。<br>這次我們在頭城鎮公所、鎮心參道、鎮立圖書館，看到頭城鎮精心布置的燈飾，霓虹燈光閃耀頭城，頭城越夜越美麗。<br><br>頭城鎮公所<br>地址： 宜蘭縣頭城鎮開蘭路1號","label":[]},{"id":5126,"text":"這一天，天還未亮，劉震便整理妥當出發上朝開會去。到了太陽才剛冒出個頭時，劉震忽然騎著馬趕回家，直接進了大門，汗如雨下、氣喘吁吁，一個勁的吩咐道：<br> <br>「鎖緊大門，鎖緊大門。」<br> <br>全家上下見狀都跟著驚慌害怕，不知道到底發生了什麼事。過了好一陣子，劉震緩過氣來，對大家解釋說：<br> <br>「涇原軍的士兵造反了，涇原節度使姚令言領兵攻入含元殿，天子（唐德宗李适）已經從御花園的北門離開長安，百官都奔向皇帝所在之處前往會合。我因為放不下妻女，就先趕回來稍微安排一下。」<br> <br>接著命人趕緊將王仙客找來，對他說：<br> <br>「你幫我安排家裡的事，等亂事過去後，我將無雙嫁給你。」<br> <br>王仙客聽道舅舅這樣說，又驚又喜的向舅舅拜謝。於是劉震命人打包了金銀羅錦，分別由二十頭牲口馱載著，交代王仙客，說：<br> <br>「你換個衣服，然後押運著這批物品，從開遠門（隋朝稱為「開遠門」，唐朝改名為「安遠門」，位於長安城西北）出城去，找到位於某深巷內的某家旅店住下；我與你的舅媽以及無雙，會從南側的啟夏門出城，再繞道隨後與你會合。」<br> <br>王仙客依照舅舅的吩咐，立即出發押運著這批物品抵達那間旅店等候，可是一直等到了太陽快要下山了，卻始終沒有見到舅舅一家人前來會合。聽說京城四周的城門從中午之後就都鎖上了不准人進出，王仙客朝著南方極目眺望，眼珠子都快掉出來了也沒見到人影。於是王仙客壯起膽子騎上了馬，拿著燭火繞著城牆往南沿路探尋，到了啟夏門，果然也被鎖上了。守門的官兵模樣與平常不同，都拿著白色的木棒，或站或坐。王仙客下馬裝著不知發生了什麼事的模樣，緩緩的問道：<br> <br>「城中有什麼事？怎麼這麼早就關城門了？」<br> <br>還裝著不經意的問：<br> <br>「今日有什麼人打這兒出城呢？」<br> <br>一名士兵說：<br> <br>「朱太尉（朱泚）已經當上了皇帝，因此下令封鎖城門搜捕反對之人。午後曾有一個人帶著許多行李以及四、五名婦女，想要從這裡出城去，街上的人都認識這個人，說他正是租庸使劉尚書，因此守門官不敢放他們出城。到了傍晚有追緝的騎兵來了，就將這些人都驅趕著往北走了。」<br> <br>王仙客聽聞噩耗忍不住慟哭失聲，只好獨自返回那旅店中。過了午夜時分，城門忽然打開，只見許多火炬照耀的如同白天一樣，出城的兵士都拿著刀槍，大聲喊叫著：<br> <br>「斬斫使出城，搜城外朝官！」<br> <br>王仙客見狀只能捨棄了舅舅交付的這些財物，驚慌的逃走，返回襄陽，在鄉村中一躲就躲了三年。<br> <br>----- 待續 -----<br> <br>改編自 《無雙傳》<br> <br>原文：<br> <br>唐、薛調、《無雙傳》<br> <br>唐王仙客者，建中中朝臣劉震之甥也。<br>……<br>一日，震趨朝，至日初出，忽然走馬入宅，汗流氣促。唯言「鎖卻大門，鎖卻大門。」一家惶駭，不測其由。良久乃言：<br>「涇原兵士反，姚令言領兵入含元殿，天子出苑北門，百官奔赴行在。我以妻女為念，略歸部署。」<br>疾召仙客：<br>「與我勾當家事，我嫁與爾無雙。」<br>仙客聞命，驚喜拜謝。乃裝金銀羅錦二十馱，謂仙客曰：<br>「汝易衣服，押領此物，出開遠門，覓一深隙店安下；我與汝舅母及無雙，出啟夏門，繞城續至。」<br>仙客依所教，至日落，城外店中待久不至。城門自午後扃鎖，南望目斷。遂乘驄，秉燭繞城，至啟夏門，門亦鎖。守門者不一，持白棓，或立或坐。仙客下馬徐問曰：<br>「城中有何事如此？」<br>又問：<br>「今日有何人出此？」<br>門者曰：<br>「朱太尉已作天子。午後有一人重戴，領婦人四五輩，欲出此門。街中人皆識，雲（云）是租庸使劉尚書。門司不敢放出。近夜追騎至，一時驅向北去矣。」<br>仙客失聲慟哭，卻歸店。三更向盡，城門忽開，見火炬如晝，兵士皆持兵挺刃，傳呼斬斫使出城，搜城外朝官。仙客舍輜騎驚走，歸襄陽，村居三年。<br>……<br> <br> ","label":[]},{"id":5127,"text":"<br>寫格文難得放有人臉的照片，這次不是寫菜，主要是留個記錄。<br><br>我父親從八月跌倒之後開始進入人生倒數，看著自己親愛的爸爸日漸衰弱嚴重失智。整個過程很辛苦，也有點無助。一直到十一月七日父親睡夢中過世。這段期間，受到我先生，弟弟弟媳，還有朋友們的照顧。點滴在心。<br>12月21日，正好結婚16年紀念。想說連聖誕趴一起，最後十人一桌。不過想謝謝的人太多，12月25日又開一趴。真的有夠精實。跟準備過農曆年差不多。<br>在這三個月，第一次不想過生日。卻收到朋友跑去我最喜歡的某某，買了蛋糕來我家給我慶生。也有朋友，很瀟灑的買了吉可頌，直奔內湖，把一堆麵包掛在我家門口。送給我吃。 也有朋友買了自己捨不得吃的甜點給我。<br>人可以給另一個人最寶貴的，是時間。感謝所有朋友各種形式的陪伴安慰與愛，都收到了。很幸福。<br><br><br><br><br><br>謝謝插花扛花送到我家的michelle，很重的驚喜，以上照片都不是我照的，煮飯很累，沒力。謝謝幫忙拍照的大家。<br>第二趴12\/25 八人<br><br><br><br><br><br><br><br>台灣豬五花太肥了。燉煮比烤肉好吃太多，以後不想做義大利大肥肉。有夠膩。今年野柳小王子家中漁船補到的蝦母好好吃喔，很甜。農曆年還要跟他訂。<br>總算在2019年底最後十分鐘發文。祝大家新年快樂。今晚跟先生兩人一犬在家窩著，很幸福。<br>我們吃關東煮，狗狗吃奶油豬排。（她平常營養均衡吃水煮的，蔬菜與澱粉超過百分之六十，加上蛋白質百分之四十左右）<br><br>忍不住加了昆布的狗飯飯<br><br>祝福大家2020平安健康<br>","label":["女性","已婚","有子女"]},{"id":5128,"text":"台中西屯區巷弄中的隱藏美食來囉！「人家是女生」是間特別的吐司料理專賣店；店家裝潢以復古懷舊的風格營造，餐點則是充滿創意的吐司料理，有鹹的、有甜的；其中「人家是女生」的招牌餐點「泰奶記憶吐司」，忠實還原了哆啦a夢里的人氣道具，也成為幾乎是桌桌必點的招牌餐點。台中西屯「人家是女生」早午餐餐廳，交通地址怎麼去?營業時間、菜單推薦餐點，詳細用餐介紹與心得，趕快來看看吧！<br>台中西屯 人家是女生│地址交通資訊<br>地址：台中市西屯區上仁街113號。<br>電話：(04) 2452-4780<br>交通路線：桃桃帶你去（輸入出發起點及選擇交通方式）<br>停車資訊：路邊停車。<br>公車捷運：有。<br>公車：搭乘67、67繞駛力行國小、157、359，到「青海上仁街口」站牌下車，再步行220公尺，約3分鐘即可抵達「人家是女生」。※人家是女生-google map定位點▼人家是女生位於台中西屯區上仁街巷子裡，交通算是便利，但附近不太好停車，開車來的要花點時間找停車位。台中西屯 人家是女生│營業時間<br>營業時間：08:30~16:00<br>公休日：以人家是女生粉專公告為主。<br>服務費：無。<br>用餐低消：每人低消120或一份餐+一杯飲品。<br>用餐時間：90分鐘。(人潮不多無候位時可以久坐)<br>餐點現點現做，需要耐心等待。台中西屯 人家是女生│店內外環境介紹▼人家是女生是由老宅改建而成的，店內店外的裝潢都保留了老宅原有的風貌，可以感受到歲月走過的痕跡。店門口最吸引我的就是 復古的富士山造型鐵花窗，新與舊素材的結合，可以感受到店家在裝潢上花了不少的心思，連小細節都有注意到。▼人家是女生店內用餐空間並不大，約莫不到20個座位，熱門用餐時間很容易會客滿。遇到客滿的話，店內就會顯得有點狹小。非常喜歡人家是女生店內的裝潢與擺設，運用了大量的復古花磚，非常的懷舊復古感。▼人家是女生店內最搶手的位子就對是靠窗的高腳座椅區了，非常的好拍照啊！其它的木製桌面上也都鑲著復古的花磚，非常特別。▼人家是女生不收服務費，餐具、水、紙巾採自取。台中西屯 人家是女生│菜單介紹▼人家是女生主要餐點是以吐司為主，有甜的跟鹹的。除了吐司之外也有點心跟飲品等。餐點都是現點現做，需要耐心等候。台中西屯 人家是女生│餐點推薦▼我們點了：泰奶記憶吐司 80元、塔塔魚 95元、墨西哥烤雞腿 125元、紅茶歐蕾 60元。我們點了三種口味吐司，兩鹹一甜。▼塔塔魚 95元每種口味的吐司，一份都只有一片吐司，在吐司上面鋪上配料。個人覺得只有單片吐司上面鋪配料，在吃的時候有點難下手，不知道是要先吃吐司還是先吃配料，吃到最後會亂七八糟的。吐司口感還滿柔軟的，邊邊吃起來有點酥脆酥脆的口感，我還滿喜歡的。炸魚淋上塔塔醬還滿好吃的，但盡量要趁熱吃，冷掉的話會有一點油膩感。▼墨西哥烤雞腿 125元墨西哥烤雞腿，雞腿肉還滿軟嫩的，吃起來不會柴柴的。口味上偏小鹹，搭配生菜跟番茄會比較清爽些。原以為墨西哥口味會有點辣，但並沒有辣味，只有帶點香料的香氣。▼泰奶記憶吐司 80元泰奶記憶吐司是人家是女生家的招牌啊！幾乎是人人必點的吐司餐點。不論你是否為哆啦a夢迷，都一定知道「記憶吐司」這個道具吧！ 真實版的記憶吐司一上桌果然就是吸睛啊！吐司烤的酥脆酥脆再抹上特製泰奶醬，撒上可可粉，整體吃起來不甜膩，好吃。但個人偏好 泰奶醬的味道如果可以再濃郁一點會更加美味。台中西屯 人家是女生│餐後心得(用餐日期：2019\/12\/07) 我很喜歡人家是女生店的裝潢，是一間充滿歷史歲月、復古懷舊的老宅餐廳。人家是女生餐點主要是販賣吐司為主，有鹹的甜的。這次點了泰奶記憶吐司、塔塔魚吐司、墨西哥烤雞腿吐司、紅茶歐蕾。鹹的吐司是塔塔魚跟墨西哥烤雞腿，兩種口味上吃起來算是中規中局，口味上並沒有讓人驚豔到。甜的吐司是泰奶記憶吐司，泰奶記憶吐司也是人家是女生的招牌，幾乎人人都一定會點，大家都是被記憶吐司給吸引住了。泰奶記憶吐司吃起來還不錯，吐司烤的很酥脆，抹上泰奶醬，吃起來不會太過於甜膩，有淡淡的泰奶香氣。但我個人是覺得味道上偏淡些，可以再濃郁些會更美味。飲品紅茶歐蕾，喝起來一般，偏小甜。餐點整體來說還不錯，但不驚豔。份量上個人是覺得偏少，不適合太餓的時候來用餐。另外他們是開放式的廚房，待久了多多少少會有一點點油煙味，大家可以自己斟酌一下喔！也分享給各位來到台中的旅人們，這裡有間蠻特別的早午餐餐廳選擇唷！ ","label":[]},{"id":5129,"text":"一眨眼，在建中畢業也已30年了。其實上面的話也有語病，因為我在建中留了一年，所以我應該有兩個建中30。一個在今年，與和我一起進建中的同學度過。一個在明年，與和我一起畢業的同學度過。我的建中30，有兩份。<br>但無論哪一份，也都30年了，時間快得讓人難以接受。我第一天到建中新生訓練，和同學坐火車從內壢到萬華，那時的萬華站還是日本時代留下的老建築，但到開學時老車站就因鐵路地下化拆了，我們是最後一屆路過萬華老車站的學生。<br>不僅於此，髮禁在我們讀了一學期後解禁，軍訓的大盤帽我們也戴了整一年，這種頭皮上的瓜呆，我們也是最後一屆。還有，建中的操場本是沙地，學生因此號稱駝客，而這沙地在我們高二時卻開始種上草皮，從此沙漠沒有了，我們也算是名實相符的末代駝客。<br>校園變，時代也變。我們高中三年，歷經解嚴、報禁解除、蔣經國逝世，強人政治終結等。台灣第一個農民群眾運動520事件，我們走出校園就親眼目睹，當時的媒體多定義它為暴亂，但我們看到的是南部上來的老農一雙雙純樸的眼睛，他們和暴民其實沒半毛關係。那是個沸騰的時代，而風暴的核心往往就在我們校園四周，我們在建中也常常能在第一線親身感受。<br>上個週末，同學們回到學校舉辦建中30的活動。我坐火車到萬華，步行經植物園回到學校，這條路也是我當年上學的路徑，當年上學的情境一幕幕爬上心頭，很難想像這一切已經30年了。活動中，幾百個大叔聚在活動中心高唱校歌，他們當中可能絕大多數就這次唱得最認真，那份慷慨激昂讓人動容。<br>我們同學回到教室，說笑打屁，彷彿又回到從前，但實際有些同學已經30年不見了，但再見面那份深厚親切的情誼卻很快回來，就好像這30年從來不存在，30年來我們一直都在這教室膩在一起，這實在是很神妙的感覺啊。<br>30年的再見太過神妙，比任何老酒都要醉人，以至於我那晚醉得一塌糊堡，已經很久沒這麼失態了。但同學應該懂吧，人生中像那天這麼快樂的日子，大概十個指頭也算得出來，感謝有你們。<br>2019將結束，2020即將開始，希望建中30不是結束，而是一段深厚友誼的重新開始。2020，同學再見。<br><br><br><br><br>","label":["男性"]},{"id":5130,"text":" <br>剛到美國留學時睡別人家地板。那地板就是我暫時的「家」，回家就是回到那冰冷的地板。<br>再來就租了房子。但那是別人的家，我只是房客。<br>幾年後有了工作，買了房子，無妻無兒，自己一人住。回家就是回到一間空蕩蕩的房子，沒有人可以說話，也沒有人對我碎碎唸。我還特地買了個定時開關，每到下午六時正，客廳會有一盞燈自動亮起來，迎接我回家。<br>再過數年結了婚，回到家，家中有個叫作「妻子」的女人。妻子會撒嬌，會耍賴，會吵架，會生氣，會笑，會罵。從此「家」有了溫度。溫度高低由妻子的心情決定。<br>有了可愛的兒子後，每天一下班就歸心似箭。對當時的我而言，回家抱兒子是人生最大的樂事。我每天享受著回家，享受著「歸」的快樂。<br>若干年後我回台灣工作，妻兒留在美國，我自己一人住台北。回家又是回到一間空蕩蕩的房子。但台北不是我的家，有妻兒的地方才是我的家。每天想念妻兒，特別是每次離開美國家時寶貝兒子都哭得很慘，我捨不得，心如刀絞。<br>如今，兒子一人在美國工作，妻子回台和我住，我家進入空巢期。夫妻倆常常想念兒子，但兒子卻不再那麼依戀父母，他要工作，他有女朋友。我每天回家，家中有老妻，老妻常常對我碎碎唸，抱怨這抱怨那的。<br>再過若干年，也許我會變得又老又衰弱，妻子照顧不了我，跑回美國賴著兒子住，而我只好自己一個孤單落寞的住進安養院，安養院成了我心不甘、情不願的「家」。因為我太老太弱，出不了門，每天離不開這個「家」，所以不用「回家」。我從此失去「回家」的權利，失去「歸」的快樂，直到人生落幕。<br>每個人有不一樣的家。有些人喜歡回家，有些人不願回家，有些人怕回家。蘇格拉底和林肯同病相憐，兩人都家有悍妻而寧願在外面混也不想回家。有些人的家是豪宅，有些人家徒四壁，有些人的家只是一輛車子，一個帳篷，甚至只有幾張硬紙板。有些人有溫暖和樂的家，有些人的家庭冷酷或有家暴，有些人根本沒有家。<br>霍去病說：「匈奴未滅，何以家為？」。他後來英年早逝，一輩子沒有成家。<br>沒有國，哪有家？<br>我珍惜我的家，很高興現在——我還可以回家！<br> <br> <br>《留一盞燈》<br>作詞：楊立德<br>作曲：邰肇玫<br>編曲：陳志遠<br>演唱：陳艾玲<br>留一盞燈讓流浪的人 有一種回家的感覺<br>留一盞燈讓晚歸的人 有一種被等待的感覺<br>不要讓孤獨 常常來作客<br>不要讓寂寞 啃蝕疲倦的心靈<br>留一盞燈哦 留一盞燈哦哦<br> <br>https:\/\/youtu.be\/shwh86bkjga<br> ","label":["上班族","已婚","有子女","男性"]},{"id":5131,"text":"這一晚 小米又來到了埔里<br>晚餐部分就直接從ig上搜尋到了這間熊太拉麵<br>剛好這天大家都有想吃拉麵的fu 二話不說便決定就是這兒了<br>抵達時因為下著雨 小米便沒有多作停留的拍下外觀<br>直接入內後 生意看起來還挺好的 大概只剩下2桌空桌<br> <br>由服務人員安排好座位<br>就可以直接來挑菜啦<br>菜單選項沒有到琳瑯滿目<br>但看起來都是挺大眾化的菜色<br>隨便看看 卻是有點猶豫不決 那也想試試看這也想試看看<br><br>另外附上餐點介紹<br>除此之外 熊太拉麵還是一間寵物有善餐廳<br>所以如果不習慣跟寵物在同個室內空間用餐的顧客們 就請特別留意這一點<br>餐具、開水<br>學弟點的九州地獄拉麵搭配煎餃<br>雖然我也敢吃辣 但是這樣稱呼的拉麵我可不敢輕易嘗試阿<br>不過學弟倒是表示 其實不會很辣<br>連紅嘴唇跟紅臉頰都沒有出現<br>煎餃部分表現的中規中矩<br>不特別喜好<br>另外這兩款是我跟老公的基本款拉麵<br> <br>不管是份量、配料、口味小米都覺得很ok<br>湯頭夠味卻不顯得死鹹<br>叉燒肉挺軟嫩的 愛吃肉的我很想多來幾片呀<br><br> <br>炸薯條<br>炸豬排<br>外酥內軟 滋味很不賴<br>另外點的烏梅汁<br>熊太拉麵的價格相當平價 麵條部分老闆還很佛心的 可以無限續<br>大食量的學弟 就續了2.3次阿<br>炸物部分小米個人還蠻喜歡的 建議可以試看看唷<br>熊太拉麵 埔里店<br>電話:049-2919672<br>地址:南投縣埔里鎮中山路三段333-1號<br>粉絲專頁:熊太拉麵 埔里店<br>請來支持小米繼續分享 歡迎加入粉絲專頁~大家一起來互動呀 <br>最即時的旅遊訊息以及部落格沒分享的旅遊經驗也只在粉絲團看的到唷 <br>[食記]南投魚池-蠻荒咖啡 desolate coffee 日月潭新亮點超美玻璃屋x超好拍的網美咖啡廳<br>[食記]南投埔里-鳥居torii 喫茶食堂昔日台糖遙拜所變身日式風情庭院餐廳<br>[食記]南投魚池-阿爸食堂私宅料理令人回味的無菜單私房料理食堂<br>[食記]南投埔里-橫濱拉麵小鎮巷弄內平價cp質優的日式拉麵<br>[食記]南投埔里-振松記米粉埔里超人氣傳統小吃<br>[食記]南投埔里-張蒸餃大王(第三市場) 開業半世紀擄獲在地外地人的味蕾<br>[食記]南投清境-春大地火鍋城民宿老闆激推清境最好吃的火鍋<br>[食記]南投清境-伊拿谷景觀餐廳邂逅優美景觀與juice甕缸雞","label":["女性","已婚","有子女"]},{"id":5132,"text":"2019年看了294部電影，比起去年少看一些電影，而且還有許多較高評價的作品尚未看完，因此只待來年再補看。2019年選出《愛爾蘭人》作為最愛的電影，如果《愛爾蘭人》能夠與《教父i》、《教父ii》、《四海兄弟》、《四海好傢伙》屬於同等級的黑幫史詩鉅作，那為何不會是年度第一名的作品呢？而第二名則是《婚姻故事》，電影故事動人，史嘉蕾喬韓森與亞當崔佛以本片交出生涯代表作作品，是一部相當賺人熱淚的電影。第三名是《鋒迴路轉》，真的是好久沒看到這麼好看幽默的懸疑推理片！至於《幸福綠皮書》是去年奧斯卡最佳影片，《赤手登峰》是去年奧斯卡最佳紀錄片，還有《我想有個家》是入圍奧斯卡最佳外語片，都是相當好看的得獎作品。《玩具總動員4》沒有砸了金字招牌，是今年最好看的動畫電影！而《克勞斯：聖誕節的秘密》的好看感人，足以名列必看的聖誕節電影片單。至於《教宗的承繼》、《別告訴她》都是相當小品的作品，但作品題材獨特，故事寫實、深刻，反而能夠列入十大名單。喜歡的電影是主觀的，因此仍有許多遺珠佳作排不進榜單，只能在文章最後做註明。<br>因為2018年就已經將《厄夜追緝令》、《幸福的拉札洛》、《真寵》、《黑色黨徒》、《三胞胎的戲劇人生》、《致所有逝去的聲音》、《八年級生》做最愛電影排名，因此2019年名單自然而然就不會有這幾部好作品出現。<br>《影迷》2019年回顧電影三十五(待補上)<br>1.《愛爾蘭人 the irishman》～如果《愛爾蘭人》能夠與《教父i》、《教父ii》、《四海兄弟》、《四海好傢伙》屬於同等級的黑幫史詩鉅作，那為何不會是年度第一名的作品呢？大導演馬丁史柯西斯作品，找來兩位影帝勞勃狄尼洛與艾爾帕西諾再次世紀合體演出，並且請出息影多時的戲精喬派西加入，還有安娜派昆、哈維凱托、巴比卡納佛、史提芬格拉漢姆、傑西普萊蒙、傑克休斯頓、雷羅曼諾等人參與演出，讓人期待值破表，然而製作預算不斷攀伸，直到netflix願意接手下，我們才能看到《愛爾蘭人》的出現。《愛爾蘭人》改編自查爾斯布朗特所寫的回憶錄《我聽說你漆房子》，紀錄一名美國黑手黨殺手法蘭克希蘭的人生經歷。他從平凡的貨車司機慢慢成為布法利諾犯罪家族的殺手，他認為自己只是個討生活的人，但卻在時代洪流中，他也成為一號人物。電影非常高明，採用倒敘手法回顧主角一生，主角的旁白與影像有時互相輝映，有時卻互異其趣，而且也適時解答較難理解的場景。尤其是馬丁史柯西斯的執導，讓《愛爾蘭人》的剪輯呈現出讓人耳目一新的感受，雖然事件複雜龐大，敘事支線紛雜，但卻呈現出極具特色的敘事節奏。還有勞勃狄尼洛、艾爾帕西諾和喬派西的表演，絕對是本片最大賣點！雖然是接近3小時片長的嚴肅題材作品，但神奇的是完全不會覺得枯燥乏味，尤其是與甘迺迪家族的關係指涉讓人玩味，還有結尾處的處理非常精彩，讓人難忘。《愛爾蘭人》是一部充滿懷舊老派的黑幫電影，也是愛看電影的影痴今年一定要看的電影。<br>2.《婚姻故事 marriage story》～婚姻的經營不像是兩人相愛時那麼容易！今年必看的電影之一，讓人想起會愛上看電影的初心！史嘉蕾喬韓森與亞當崔佛以本片證明了他們都是優秀的演員，甚至都交出生涯代表作作品，有機會拿下奧斯卡、金球獎最佳男女主角獎。《紐約哈哈哈》編導諾亞包姆巴赫新作，以他平實且生活化的電影風格，講述人們在離婚時的種種困境，導演貼切描繪離婚時兩人關係，從心理諮商中，兩人所寫的隻字片語是愛的箴語，也讓我們很快速認識兩個主角的性格與生活樣貌，雖然是史嘉蕾喬韓森所飾演的妮可先提出離婚協議，然而亞當崔佛飾演的查理卻不是多壞的人，但他們卻走上離婚一途，反而會讓觀眾思考到底是什麼原因，讓兩個外表般配、工作互補的演員與劇作家不得不分手。故事明明很簡單，但劇本極為高明，可以感受到導演對於人物情緒的深刻觀察，再加上演員的演出實在很耀眼，觀眾會情不自禁投射在故事中，陪著角色哀傷與痛苦。《婚姻故事》讓人想起《克拉瑪對克拉瑪》、《分居風暴》等精彩作品，明白不同的兩個個體生活在一起是多麼不容易，而婚姻的經營需要雙方的遷就與容忍，但在不斷的妥協與委屈之下，以及生活中的大小摩擦，還有為了家庭而放棄個人成就追逐的怨恨，終有一天會讓人無法再繼續婚姻生活。片中有許多場戲都值得細細品味，打離婚官司的醜陋不堪，看到好人最壞的一面，還有兩人從心平氣和的談論到大吵特吵、甚至崩潰痛哭地心理壓抑，都衝擊著觀眾內心，讓人看得好心酸。而最後查理終於看到妮可所寫的文字，真是讓人難過，好讓人感慨。故事最後所有的情緒堆疊在最後一刻，讓人惋惜曾經相愛的兩人，為何無法相守一輩子。《婚姻故事》故事動人、攝影細膩，完全捕捉到演員最真摯的情感，是一部相當賺人熱淚的大師級作品。另外，本片還有蘿拉鄧恩、亞倫艾達、雷李歐塔參與演出，都是讓人喜愛的演員。<br>3.《鋒迴路轉 knives out》～好久沒看到這麼好看幽默的懸疑推理電影！《鋒迴路轉》是今年最讓人驚喜的電影了！彷彿在看一本「謀殺天后」阿嘉莎克莉絲蒂的推理小說，故事不到最後一刻絕對猜不透劇情該是如何發展。《star wars：最後的絕地武士》雷恩強生備受讚譽的新作，集結全明星卡司，然而不管是克里斯多夫普拉瑪、丹尼爾克雷格、克里斯伊凡、潔美李寇蒂斯、東妮克莉蒂、麥可夏儂、安娜德哈瑪絲、唐強生、凱斯史坦費爾德、凱薩琳蘭福德、法蘭克歐茲、芮琪琳達馮與童星傑登里伯赫都有適當篇幅的戲份，雖然角色眾多，但每個人物個性鮮明，並且觀眾還能明白這家人的關係，劇本實在好厲害！故事描述知名犯罪小說作家在家中自殺身亡，然而本該毫無疑問結案的案件，卻在知名偵探找上門後，似乎事有蹊俏。《鋒迴路轉》好看的地方在於劇本高明、對白機智，以家人之間的愛恨情仇伴隨著偵探抽絲剝繭的推理，還有演員們之間的表演互有火花，讓人看得好過癮！而且故事還能夠在推理片這樣子的類型片點出美國排外的社會議題，難解的移民問題，以及日漸分裂的社會氛圍。社會階級的僵化，富人只會愈富，佔盡社會資源，卻還是對於自身的物質享受還渾然不覺，不覺得已經比其他人來得幸運太多，真讓人看得厭惡。《鋒迴路轉》最讓人喜歡的設計在於因為主角的善良而翻轉了結局，這是故事不斷翻轉能得到好結局的關鍵，也讓看電影的觀眾得到最大的滿足。另外，雷恩強生的電影總是會有喬瑟夫高登李維出現，而這次聽說是客串配音，是在太好笑了！<br>4.《幸福綠皮書 green book》～「鼓起勇氣才能改變人心。」維果莫天森、馬赫夏拉阿里主演，入圍奧斯卡最佳影片等5個獎項，是一部改編自真人實事、會引起觀眾相當大共鳴的好看電影。故事發生在金恩博士發表演講的前年，當時美國種族歧視相當的深，而一名音樂成就極高、過著優渥生活的黑人鋼琴家決定要深入南部保守地區巡迴演出，因為路途危機重重，因此找了一名司機兼保鑣陪同。導演以喜劇來包裝一個悲劇人物的情境，編劇巧妙的設定，將一個本應該在60年代時期被打壓的黑人，卻因為他的不凡成就而成為人上人，被許多富裕的上流人士邀請演出，似乎一切看似美好，但他的尊貴形象，其實暗藏著許多荒謬、矛盾的處境。被邀請的大音樂家，竟然無法使用主人家廁所，還是得使用屋外的黑人專用廁所，甚至更離譜是被拒絕在餐廳用餐，卻之後要登台表演的荒謬。當他離開表演場合，他就只是個被白人鄙視的黑人。「永遠無法憑暴力取勝，唯有保持尊嚴才行。」就在連白人司機都看不下去的情況下，音樂家以這趟旅程來試圖扭轉白人刻板印象，要顛覆的是黑人並非都是沒有知識水平的低下人，而是黑人如同白人一樣，都應該要享有基本的人權。電影非常好看，輕鬆幽默的敘事，卻是訴說著種族歧視的沉重議題。還有劇本非常棒，藍領義籍白人與有錢黑人之間的互動非常有火花，而這個部分也要大力稱讚兩位演員維果莫天森、馬赫夏拉阿里的演出，實在太精采了！唯有接納彼此的差異，不斷溝通討論，才能真正消除歧見。觀眾從片中看到真摯友情的萌發，讓人感受到在這複雜的世界裡還是有愛。好看的公路電影，黑人音樂家的孤寂與掙扎，讓人看得相當動容。<br>5.《赤手登峰 free solo》～好看死了的紀錄片，絕對是近年來記錄真實人物、真實事件最好看的幾部作品，而本片完全無愧於美國奧斯卡、英國影視藝術學院獎最佳紀錄片獎的肯定，實至名歸！本片記錄著職業攀岩者艾力克斯霍諾德於2017年6月以3小時56分無繩獨攀915公尺酋長岩的過程，他以徒手的方式攀登美國優勝美地國家公園的巨型花崗岩壁，完成猶如「登陸月球」的創舉，實在讓人敬佩！攝影絕美，許多畫面的視角相當不可思議，然而更令人喜愛是導演捕捉到人性細膩之處，導演沒有要一味讚頌勇者事蹟，而是讓我們看到了艾力克斯霍諾德這個人，他像是《進擊的鼓手》中追求完美的男主角，為了追求卓越而付出了某些代價，而與人建立親密關係似乎阻礙了他的夢想。片中提到艾力克斯霍諾德的孩提時光、夢想、母親、女友與友人，他們擔心著艾力克斯，卻也無法阻止他追求夢想，因此支持著他看似不要命的瘋狂舉動。不過，他不是衝動的莽夫，也沒有送死的打算，所以他練習了許多年，將每一步都印在腦袋中，以防「一失足成千古恨」的死亡結局。全片無冷場，尤其是攀爬酋長岩時讓人看得心驚膽顫，彷彿我們一同身歷其境在現場見證壯舉，而且就算是已經知道攀爬的結果，但還是覺得非常驚人！也難怪片中攝影師直說不敢看，也不願意再參與如此驚險的事了。<br>6.《我想有個家 capharnaum》～果然非常感人！獲獎無數的黎巴嫩電影，除了獲得第71屆坎城影展主競賽評審團獎，並且入圍奧斯卡、金球獎最佳外語片，是一部關於貧民窟孩童掙扎生存的寫實故事。故事關於一名生活在貧民窟的12歲男童，他必須與其他的兄弟姊妹一同外出打零工，才能生活下去。貧民窟的孩子都如同這般掙扎求生，然而直到男童的妹妹被父母親強制嫁給房東兒子後，他決定要離家出走。他搭著巴士跟著「蟑螂俠」來到遊樂園，並且被好心的非法移民收留，他與非法移民的2歲兒子相互陪伴，這段美好的時光，直到非法移民被逮捕之後，而陷入困境。電影非常好看，我們本來就預期到會看到貧窮悲慘的生活，然而意料之中的故事，卻看到意外的事。片中12歲男童想盡一切辦法要照顧2歲的小小孩，他乞討、偷鄰居小孩正在喝牛奶的奶瓶、重操舊業以處方藥磨成粉做成飲料來賣，甚至假扮成模仿敘利亞口音，只為扮成敘利亞難民來領取小小孩的牛奶、尿布等救濟品，然而直到他們沒繳房租而被趕出家門時，才真的走投無路。最後12歲男童將2歲小小孩交給男人，而他獲得偷渡的機會。他回家拿取證明文件，才知道妹妹的悲劇。贊恩阿勒費亞飾演的小男主角讓人疼惜，尤其是他絕望的眼神看著媽媽訴說懷孕的喜悅，他的崩潰與無奈，都讓人感受到他的悲痛。他提起訴訟控告父母，在法庭的告白是全片最催淚的部分，他的內心話非常讓人動容。全片沒有一位專業演員，這些孩子都是導演從當地找來的孩子，至於原文片名「迦百農」，則是出自聖經當中的地名，意指受到詛咒現已成廢棄遺忘之地。本片讓人關注貧民窟的孩子生活，而導演娜迪拉巴基就是自導自演《焦糖人生》、《人妻衝衝衝》的女導演，她的作品都讓人喜愛。<br>7.《玩具總動員4 toy story 4》～沒有砸了招牌的好看續集動畫！從1995年推出《玩具總動員》首集，以及1999年上映的《玩具總動員》第二集，接著隔了十年，在2010年上映《玩具總動員》第三集，圓滿的三部曲，至今是許多觀眾心中最經典的皮克斯動畫系列作品。然而，故事結局已經夠圓滿的第三集，第四集的出現是否會成為狗尾續貂的續集電影，實在讓人擔心。但沒想到是《玩具總動員4》比想像中的還要出色，故事幽默感人又有深度，聚焦在胡迪身上，探討著自身的意義，轉變了玩具應該要有主人的定義。而邦妮手作創造出來的玩具「叉奇」，也有著原始本能的慣性想法，認為自己是垃圾的存在，只想進舒適圈待著，但它卻是邦妮最心愛的玩具。至於老朋友牧羊女，則是經歷多年的流浪，成為強悍又堅定的女性角色，自己就是自己的主人。玩具的想法成為第四集的故事著墨點，不管是洋娃娃蓋比、卡蹦公爵，他們都有各自的生存信念，至於絨毛玩具的橋段，則是非常爆笑，也讓營救叉奇的任務上，增添許多「笑」果。巴斯光年的片段雖然不多，但卻是精準帶動劇情的笑點及哭點，既懷念又感傷。片頭胡迪與安弟的懷舊片段已經讓人鼻酸，最後胡迪的選擇更是讓人紅了眼眶，真的是極為催淚！本片的動畫技術與時俱進更為精緻，水晶吊燈的璀璨，或是骨董店的擺設，及遊樂園的設計，都讓人驚艷！《玩具總動員4》應該會是今年最好看的動畫電影，很難想像有其他作品能夠超越其故事。<br>8.《教宗的承繼 the two popes》～入圍金球獎戲劇類最佳影片、最佳男主角、最佳男配角、最佳劇本的《教宗的承繼》，由《無法無天》導演佛南度梅瑞爾斯執導，找來影帝安東尼霍普金斯和強納森普萊斯分別演出教宗本篤十六世與承繼的方濟各教宗，是一部真人真事改編的作品。作品是宗教題材看似嚴肅乏味，實則卻引人入勝，讓人看得如沐春風，甚至產生共鳴，《教宗的承繼》真的是不簡單，難怪電影評價相當的高！導演將天主教教會的教宗選舉爬梳得清楚明白，也讓不是天主教徒的觀眾，看得津津有味，彷彿像是上了一堂天主教課。然而電影好看的地方在於片中字字珠璣的對白，與引人省思的辨論，尤其是以兩人成長背景、做人處事與性格如此不同，以及站在保守與變革對立面的兩人，兩人所開展的友誼如此真實親切，他們在各自人生洪流中的所做出的抉擇，都讓人像是在聽故事般撫慰人心。安東尼霍普金斯和強納森普萊斯的強大演技，讓人信服兩個角色在相處之中所產生的火花，片中提到阿根廷在1977年軍政府獨裁統治時期的動盪，以2014年世足賽為收尾，都是出色的情節安排，而且更重要的是讓我們認識了兩位教宗人物。不過，可以明顯感受到電影還是採用保守的消音方式處理神職人員性侵案的爭議情節，只能說《教宗的承繼》的觀看重點不在於此，不是《驚爆焦點》所展現的衝破體制的主題內涵。<br>9.《別告訴她 the farewell》～極為動人的電影，全片情緒飽滿，細水長流的故事卻能夠抓住觀眾的注意，目不轉睛看完電影！導演王子逸交出今年電影最不容錯過的作品，而在《瞞天過海：八面玲瓏》、《瘋狂亞洲富豪》展露頭角的奧卡菲娜，演出的第五部電影迎來女主角的戲份，在片中的表演應該是她目前為止最佳代表作，非常精采！電影「據一個真實謊言改編而成」，這是導演王子逸的親身故事，故事說著中國家庭遇上奶奶生病的事，為了不讓她因生病而擔心受怕，因此全家族決定隱瞞病情，以一場婚禮來讓全家人聚一聚，然而家人們分別從美國、日本飛往家鄉，文化差異讓六歲時就移民至美國居住的女主角產生巨大衝擊，該不該告訴奶奶實情，還是繼續維持白色謊言，成了女主角與觀眾不斷思考的問題。本片極為細膩刻劃出遊子心情，讓人想起類似主題的《愛在他鄉》。片中情感真摯動人，情緒節制不煽情，卻能夠將人生的酸甜苦辣演繹出來。經過風雨，人生還是要繼續向前行，最後女主角一家要回到美國，與奶奶道別的那場戲，非常的感人，讓人緩緩地流下淚來。導演對生活的感觸與感知細膩呈現在影片中，最後有幾顆鏡頭非常厲害，簡單的鏡頭卻代表好多意義！《別告訴她》是今年最棒的家庭親情戲，讓人看得悲喜交加！<br>10.《克勞斯：聖誕節的秘密 klaus》～一直耳聞netflix發行的《克勞斯：聖誕節的秘密》是好看的西班牙動畫，是今年最出色的動畫電影之一，然而沒想到是這麼溫馨感人、故事有意義，足以名列必看的聖誕節電影片單。本片巧妙講述聖誕節的起源，重新認識聖誕老人、馴鹿、飛天雪橇、煙囪、午夜送禮物、裝禮物的襪子、餅乾、壞孩子名單，也讓我們再次領悟聖誕節的意義是無私的奉獻與愛。「真正的無私之舉，總能啟發他人的善行」，故事描述一名養尊處優的jasper，擔任郵差的他卻是毫無積極進取的心，因此身為皇家郵差局長的父親決定讓兒子jasper前往冰天雪地的荒涼島嶼擔任郵差一職，直到達成6000封郵件遞送任務後，他才能回到城市，並獲得繼承權。然而他沒想到是，該小鎮的人民受到壁壘分明的兩大家族影響，因此兩派人馬充滿仇視、憤怒，也沒有小孩接受學校教育，更不可能有人想要寄信。jasper拜訪每一戶人家，直到一次遇上了樵夫klaus，klaus的送玩具善舉讓jasper有了主意，雖然出自私人原因才鼓吹孩子們寄信給klaus，但他在完成目標的過程中，漸漸改變自私自利的驕縱個性。jasper就像是《辛德勒的名單》中救人無數的德國商人奧斯卡辛德勒，都是從一個唯利是圖的人轉變成為溫暖的人，而動畫片的劇情轉折有時不會太複雜，但往往卻能用簡單的情節就能輕易打動人心，而且《克勞斯：聖誕節的秘密》畫面精緻，僅是2d手繪就能展現出美麗的光影畫面，實在是讓人看得賞心悅目。《克勞斯：聖誕節的秘密》故事精采，情感動人，是一部非常適合闔家觀賞的好看動畫電影。<br>11.《寄生上流 parasite》～韓國大導演奉俊昊新作，也是韓國電影首次拿下坎城影展最高殊榮金棕櫚大獎的作品，是一部劇情峰迴路轉的社會現實荒謬劇。故事描述處於社會階級最底下的基澤一家，父親基澤失業、母親打零工、兒子基宇大學重考四次、女兒基婷也考不上心儀的美術系，全家正面臨著極大的生活困境，然而基宇好友介紹有錢人家教工作，因此基宇靠著妹妹製作的假文憑，獲得一份舒適的工作。不過，基宇還計畫著讓全家都能寄生在有錢人家討口飯吃。雖然《寄生上流》是坎城得獎片，但非常有娛樂性，是相當好看的電影，而且影帝宋康昊演得棒極了。本片深刻展現出社會的貧富差距，以及所處階級的人們，因此才會有「因為有錢，所以善良。」這個體悟。這是片中非常犀利的台詞，故事中的有錢人不壞，也不跋扈，反而有錢人家太太還很單純，不過還是有根深蒂固的歧視與漠然，但也絕不是大惡。至於對照著基澤一家，一連串的謊言來想盡辦法生存，也是極為現實的求生手段，但也不是惡人。基澤一家以為能夠從此翻身，卻沒想到還是發生了意外。結局非常驚人，讓人看得目瞪口呆，但這就是人性！最後的回馬槍非常殘酷，或許夢想的實現只能在夢中。<br>12.《復仇者聯盟4：終局之戰 avengers：endgame》～接續《復仇者聯盟3：無限之戰》的故事，也是復仇者聯盟系列最終章的電影！許多漫威影迷期待已久，就只是為了在第一時刻就進電影院觀賞到電影，然而也不得不說，《復仇者聯盟4：終局之戰》真的是比想像中出色太多了，劇本寫得極為精彩，可以想像到編劇是如何絞盡腦汁要拍出驚喜！電影前面三分之二是文戲，三分之一是武打戲，但三小時的片長卻不冷場，我們看到英雄的痛苦與失落，每個角色都有巨大的改變，而主角們到底該如何才能翻轉結局，打敗薩諾斯。這件事彷彿是不可能的任務！非常喜歡主角們嘗試的解決辦法，我們也用了不同視角再次重溫了先前的漫威電影。而且本片竟然也有感人的時刻，不得不說我真的被打動。電影沒多久就有一場相當驚人的橋段，雷神索爾的悲憤一揮，其實讓人看得好驚訝！因為這發生在電影開始沒多久，然而隨著劇情不斷推展，我們看到這些英雄人物變得真實，他們的悲傷與無助穿透了螢幕，傳達給觀眾面前。最後的武打戲非常精彩，畫面讓人看得目不暇給，而給人的感動猶如《不可能的任務6：全面瓦解》中角色們互相合作完成目標的時刻。片中有幾處關鍵劇情，甚至解決方法，都是暴雷後可能就減少觀影樂趣。不過，對我最大的彩蛋是曾經參與本片之前的21部漫威電影的重要角色們竟然有出來露臉，漫威宇宙實在是太強大了！這些好萊塢大明星的現身，真的讓人驚喜到想尖叫啊！非常棒的娛樂電影，真的非常好看！<br>13.《從前，有個好萊塢 once upon a time ... in hollywood》～不用好萊塢巨星李奧納多狄卡皮歐與布萊德彼特首度合體主演的噱頭，還有瑪格羅比主演，光是大導演昆汀塔倫提諾的名號就足以讓人乖乖買票進場！本片是昆汀塔倫提諾的第九部電影，故事很個人，如同艾方索柯朗的《羅馬》，是導演對於特定年代的追憶，是紀念好萊塢的黃金年代。故事發生在1969年的洛杉磯，當時是好萊塢嬉皮文化的高峰時期，導演以逐漸過氣的西部片電視明星，以及其替身演員在好萊塢的掙扎生存為著墨，訴說著美好的西部類型片逐漸式微。另外，新的好萊塢文化也逐漸形成，名導羅曼波蘭斯基與其妻子莎朗蒂是好萊塢的超級巨星，美麗的莎朗蒂就代表著好萊塢的未來。導演就以這些人物的日常來形塑出他腦海中美好的黃金年代。不過，本片的敘事節奏不會很娛樂，也絕對不會是商業片，但還是保有昆汀塔倫提諾式的黑色幽默，讓熟悉他的觀眾都還是會喜歡的作品。而電影看到最後真的會讓人驚呼，因為不曉得導演會怎麼處理曼森家族殺人事件這件血案，因此直到最後結局揭曉時，我們才明白導演的巧思！最後的血腥暴力還是我們所熟悉的昆汀塔倫提諾，而導演營造的驚悚氛圍真的是無與倫比！最喜歡的一場戲是過氣演員與小女孩的對手戲，小女孩的安慰真的是很動人的一刻！本片還找來艾爾帕西諾、寇特羅素、達科塔芬妮、提摩西奧利芬、達米安路易斯、小克里夫頓柯林斯、艾米爾賀許、瑪格麗特庫利、瑪雅霍克、布魯斯鄧恩參與演出，真的是好驚人的卡司陣容！<br>14.《馴龍高手3 how to train your dragon：the hidden world》～圓滿的結局！從2010年上映的《馴龍高手》開始，就讓人深深喜愛這系列動畫作品。第一集講述男主角小嗝嗝與沒牙的相遇，從仇人成為摯友，並且扭轉維京人與龍族的相處模式，甚至讓其他人看到男主角小嗝嗝的能耐，而不是一個看似無用、需要被保護的人。而到了第二集，小嗝嗝需要扛下族長責任，但卻是通過難以忍受的悲劇才成長。而到了第三集終章，則是維京人與龍族雖然開心歡樂的生活在一起，但面對外來威脅，他們得想出辦法抵禦敵人。三部曲的故事是有所連結的，而角色年齡會增長，也是這系列動畫作品有別於其他動畫的設計。不過，本片沒有前兩部好，因為前半段劇情稍嫌平常，但小嗝嗝與沒牙的相處，觀眾實在很愛看，所以還是看得心花怒放。再加上光煞真的很美，喜劇配角們都相當稱職，因此整部片的氛圍是輕鬆歡快。但劇情到了後半段，則是相當催淚感人。我們知道人終有聚散，但分離的時刻到來時，還是會非常難過。這是最好的系列電影收尾方式，看著主要角色成長茁壯，承擔責任，變成更好的人，而這些都是因為互相陪伴長大。另外，龍國祕境很美，讓人想起《可可夜總會》的視覺效果。<br>15.《火箭人 rocketman》～「今夜感覺我的愛」這首在《獅子王》的經典歌曲似乎可以拿來詮釋搖滾巨星艾爾頓強一生所追尋的被愛渴求，他也是凡人，這是《飛躍奇蹟》導演戴克斯特佛萊契著墨的重點，導演拍得坦誠又動人，完全能夠打動人心。所以我們看到搖滾巨星台下的寂寞，也看到導演不避諱拍出艾爾頓強的酒癮、毒癮、藥癮、性癮的混亂狂歡人生，故事老套卻說得精彩，赤裸裸貪將艾爾頓強的一生攤在觀眾面前，片中沒有一味吹噓他的榮耀時刻，反而是著重在他脆弱痛苦的私下生活。電影比想像中好看與感人，強叔成名太早，因此在演藝圈的大染缸墮落更快，然而他真的很能唱，歌聲動人，歌曲經典，經典歌曲成為劇情的養分，我們明白了歌曲背後的故事，而且不會有故事演著演著就唱歌的突兀感，是繼《西城故事》後最棒的音樂劇電影之一。尤其是片中的魔幻時刻，將電影形式優點完全發揮出來，這是完全不同於文字、舞台劇的文本。看完《火箭人》，只想不斷聽著強叔的歌！電影前半段充滿艾爾頓強對人生的不滿，他內在嚮往愛的渴望，以及他的孤寂。他視而不見愛他的人，但卻記恨著恨他的人，他的不安全感讓人真實感受到，直到最後他敞開心房，先接受了自己，學會愛自己後，他才真正抓住人生的美好。《火箭人》比起《波希米亞狂想曲》好看太多，因為很明顯可以看出《波希米亞狂想曲》的閃避，避開爭議的主題。片中飾演艾爾頓強的泰隆艾格頓演得非常棒，讓人刮目相看！另外，還有傑米貝爾、理察麥登  布萊絲達拉斯霍華、姬瑪瓊斯、史蒂芬葛拉翰、查理羅伊參與演出，大家也演得真好啊！<br>16.《校外打怪教學 little monsters》～實在太有趣了！沒想到殭屍題材還能加上音樂元素，讓人想起10年前看《屍樂園》的痛快與幽默！而且故事根本是殭屍版的《美麗人生》！英國、澳洲與美國合作的恐怖喜劇片，故事前半部講述一事無成的男主角，在與女友分手後，前去投靠姊姊家暫住，然而在幼兒園接送姪子時煞到美麗的幼兒園老師，因此他自願跟著女主角去農場校外教學幫忙。不過農場附近的美軍基地發生殭屍攻擊，老師與小朋友們該如何逃離殭屍攻擊的農場？本片對比同樣今年上映的《喪屍未逝》，故事實在是高明許多，用如此生活化的題材來結合殭屍題材，讓人感到非常新鮮！而故事情節荒謬又真實，以老師是孩子的保護者為立基點，展現出女主角的勇氣，並激發出不成熟的男主角懂得扛起責任，珍惜身邊愛他的人。而孩子們則是以大人為榜樣，信任並倚靠著大人們。至於兒童主持名人的雙面個性，以及美軍基地所惹的禍，絕對是諷刺的設計。結局相當感人，讓人由衷喜愛這個故事！《校外打怪教學》是澳洲導演亞貝佛塞茲自編自導作品，找來露琵塔尼詠歐主演，還有喬許蓋德、亞歴山大英格蘭參與演出，值得一提是露琵塔尼詠歐在片中開口唱歌，甜美清亮的歌聲讓人超驚豔，她唱著泰勒絲名曲〈shake it off〉與各式各樣的兒歌 ，真是好聽！<br>17.《小丑 joker》～「我以為我的人生是個悲劇，到頭來才發現，其實是齣喜劇。」拿下威尼斯金獅獎的《小丑》，讓人不禁期待能夠拿下世界三大影展的漫改電影會是多麼的精彩？畢竟小丑做為極為知名的反派角色，先前已有1989年導演提姆波頓的《蝙蝠俠》中，找來影帝傑克尼克遜飾演小丑，以及克里斯多夫諾蘭在《黑暗騎士》中飾演小丑的希斯萊傑，他的瘋狂演出，為在他身後拿下奧斯卡最佳男配角。至於電影評價差的《自殺突擊隊》，傑瑞德雷托的演出則是被電影成績拖垮，不予置評了。本片導演陶德菲利普斯請出瓦昆菲尼克斯飾演小丑，他的演技本來就備受讚譽，然而這次他在小丑的演出，超越以往他所演出的角色，讓人看的同時也不斷驚呼他充滿層次的演技。尤其是他在公廁與長階梯獨舞的兩場戲，實在很驚人！這是一部看瓦昆菲尼克斯表演的電影，他所飾演的角色是社會最低階的一群人，他窮困、不被注意，但卻有個願望是成為喜劇演員，而社會有意無意的排斥，讓他選擇他所知道的方式去反擊這個社會的不公，而這個方式就是訴諸暴力。以暴制暴的社會讓人看得怵目驚心，能明白弱勢者的無力，以及為何產生仇富心態。《小丑》其實在說個人尋求他人認同的電影，而小丑反而在瘋狂之後才得到觀眾與掌聲，難怪他只能成魔了。在他被拖出警車後，大家向他致意的那場戲讓人看得心驚與心酸，在這個他所引起的暴力與混亂之中，他的眼神卻充滿著希望，這場戲讓人看得毛骨悚然，而小丑終究成為了小丑。大導演馬丁史柯西斯的《計程車司機》與《喜劇之王》對本片影響極深，而更讓人驚喜是還提到了卓別林的《摩登時代》！<br>18.《喜劇天團：勞萊與哈台 stan & ollie》～如預期般好看、出色！更沒想到是電影演到後來竟然如此感人！電影拍得好看，故事關於從1920年代到1940年代極為出名的默片喜劇雙人組演員，雖然年輕的觀眾可能不太知道這史上最經典的喜劇搭檔，但故事卻出色的帶領我們認識勞萊與哈台的偉大，從片中幾個喜劇段子讓人由衷喜歡，並且忍不住哈哈大笑。然而故事卻是從1953年說起，勞萊與哈台已不是閃亮的明星，但因為寶貴的英國巡演機會讓已有矛盾的兩人再次聚頭，兩人相處相當愉快，但隨著漫長的巡迴時光，心裡的不愉快終於搬上檯面講清楚。勞萊與哈台之間的友誼讓人動容，他們不只是工作夥伴，也是彼此摯愛的朋友。而他們的最後一搏終究還是得到回報，讓觀眾重新愛上了勞萊與哈台。約翰萊利、史帝夫庫根演得精彩，也可以感受到他們是多麼的喜愛勞萊與哈台，希望能夠呈現出心目中最完美的偶像，因此不管是唱歌，還是跳舞，甚至重現經典喜劇橋段，都能看到勞萊與哈台就在眼前演出。片尾處有幾幕戲非常感人，而最感人的地方莫過於勞萊不敢說出電影拍不成，而繼續瞞著哈台，但哈台其實已經知道，卻繼續與勞萊討論劇本，直到勞萊說出真相。好喜歡他們之間相處的模樣，有朋友如此，真是最幸福的事了。<br>19.《燃燒女子的畫像 portrait of a lady on fire》～片中的畫面美得像一幅幅油畫，再加上細膩刻畫人物情感，並且放入現代女性思維，成為了一部細緻優雅的女性愛情電影。《裝扮遊戲》導演瑟琳席安瑪作品，找來阿黛兒艾奈爾、諾耶米梅蘭特主演，拿下今年坎城酷兒金棕櫚獎以及最佳劇本獎兩項大獎，完全能明白《燃燒女子的畫像》的出類拔萃，為何受到許多影評人喜愛。故事描述一名女畫家受託前往畫富家女的肖像畫，然而困難的是富家女不願妥協安排好的婚事，對於親姊自殺一事感到憤怒，因此百般抗拒畫家畫其肖像，以及完畫之後送去米蘭未婚夫家中。因此，女畫家得隱瞞事實，暗中偷偷觀察富家女，然後憑著腦海中印象，將其畫下。故事讓人想起《下女的誘惑》，不過，比起《下女的誘惑》複雜劇情，以及當作獵奇快感，可能會是剝削女體的爭議，《燃燒女子的畫像》以女導演執導之姿，排除了可能的指控，畢竟對於講述女同志情感題材的作品，性愛處理方式得格外謹慎。《燃燒女子的畫像》大多是中、長鏡頭的影像，以及大特寫的處理方式，因此故事節奏相當緩慢，對於看習慣好萊塢電影的明快節奏，《燃燒女子的畫像》需要平靜的心去感受影像的訊息。本片劇情簡單不複雜，最有趣的是片中女性之間的平等互動打破社會階級，她們互相照應的情誼，是如此的美好與自然。結局相當悲傷，女畫家的回眸，就像是她們所談論的奧菲斯與尤麗黛的希臘愛情神話，這一次的訣別即是永遠不再相見，兩人曾經擁有過的美好愛情，只能留在回憶中，不可能存在社會現實中。<br>20.《兔嘲男孩 jojo rabbit》～可愛的反戰電影！紐西蘭鬼才導演塔伊加維迪提自編自導自演新作，改編自克莉絲汀盧南斯小說，找來史嘉蕾喬韓森、山姆洛克威爾、瑞貝爾威爾森、史蒂芬默錢特、阿爾菲艾倫一票好萊塢明星參與演出，然而片中最重要的兩位小童星羅曼格里芬戴維斯和湯瑪遜麥肯錫，他們的演出才是本片的最大亮點。本片拿下多倫多影展最佳觀眾票選第一名，讓《兔嘲男孩》的聲勢更是水漲船高，成為奧斯卡大熱門的電影，也因此在金馬影展上也成為秒殺完售作品。然而以二戰時期的德國納粹為故事，劇本的拿捏顯得要格外小心注意，因為歷史上我們都知道德國納粹的惡行，因此以一個希特勒青年團學員為主角，而男孩的幻想朋友竟然是希特勒，這樣的故事設定實在令人匪夷所思，不過，導演就是能用這麼荒謬的情境設定來訴說極權政治的洗腦教育，用輕鬆幽默的手法來極盡嘲諷納粹主義的邪惡，以純真的10歲小朋友視角來看當時瘋狂的德國社會，在混亂的時刻逐漸建立起自我價值判斷。然而戰爭的殘酷，家破人亡的代價卻落在一個個無辜孩童身上，最後男孩無助地看向街頭，砲聲隆隆，讓人看得真不捨！戰爭中兒童最是可憐，他們被強迫長大，年紀輕輕就得為生存奮鬥。片尾相當感人，讓人落淚！戰爭無情，活在和平世界真好。電影以披頭四音樂為開頭，真讓人驚喜！《兔嘲男孩》是今年最不容錯過的電影之一，是上乘創意的諷刺喜劇！<br>21.《失控危城 hotel mumbai》～本片讓人想起《天眼行動》、《怒海劫》、《聯航93》等一系列精彩的寫實驚悚動作片，充滿人性高度與還原恐攻事件的真實度，讓人看得不時捏把冷汗，完全能感受到人們真實面臨死亡的恐懼。改編自2008年孟買連環恐攻事件，人性才是本片能成為好看電影的關鍵，看著受害者的遭遇，他們每個微小的抉擇，牽動著人生結局，雖然主角們是虛構人物，但都看起來好真實，而觀眾也彷彿隨著這群受害者身陷其中。片中恐怖行動主腦不斷洗腦執行冷血屠殺的巴勒斯坦年輕人，仇恨與憤怒如此直接，讓人思考恐怖份子的動機，建構在貧富差距的巨大鴻溝中，以及族群、宗教、文化等多種因素上。強烈的非我族類排他性，造成超過500人傷亡，卻也在可怕災難中，看到飯店員工所展現出的高貴情操，有許多員工幫助客人躲藏，甚至付出生命，這是多麼勇敢！首度執導長片的導演安東尼馬拉斯，場面調度極為出色，再加上戴夫帕托、艾米漢默、納贊寧波妮阿蒂、亞努潘卡爾、傑森艾塞克、蒂達柯漢哈維、劉承羽的精彩演出，是截至今年最讓人驚喜的驚悚動作電影！<br>22.《老人與槍 the old man & the gun》～完全是為傳奇好萊塢影星勞勃瑞福量身打造的作品，作為可能的息影之作，《老人與槍》集結勞勃瑞福在影史上飾演不法之徒的風采，再次看到年輕時的勞勃瑞福，真讓人無限懷念！故事改編自真人真事，一名70歲高齡的紳士大盜，再度策劃銀行搶案，然而他彬彬有禮的形象，與印象中兇狠的犯罪者面貌，實在是讓人難以連結。而男主角在逃跑中邂逅了女主角，看著勞勃瑞福展現迷人魅力迷倒西西史派克，他們的互動真是充滿火花。《鬼魅浮生》導演大衛羅利找來奧斯卡影后西西史派克、奧斯卡影帝凱西艾佛列克，以及金球獎影后伊莉莎白摩斯等戲精互飆演技，讓人看得非常過癮！尤其是片中呈現出的黃昏之戀，非常的精彩，相當動人。另外，片中職業倦怠的警探一角，也是相當有意思的設計，這個角色對比活得精彩的紳士大盜，讓本片不只是致敬懷舊警匪片，而是帶出對生命不斷保有著熱情，活得有意義的人生態度。雖然本片部分敘事採用編年體呈現，因此顯得敘事緩慢，但作為總結勞勃瑞福影史的作品，實在是再合適不過的方式。而勞勃瑞福也以本片入圍金球獎音樂與喜劇類最佳男主角獎，實至名歸！<br>23.《a+瞎妹 booksmart》～凱特琳黛佛和比妮費爾德斯坦演得太棒了！《a+瞎妹》是今年的《淑女鳥》、《他媽的十七歲》，《a+瞎妹》劇本非常精彩，細膩刻劃女高中生的微幽情感，她們的友情讓人產生共鳴，也讓人想起年輕歲月的輕狂。而且本片導演竟然是演員奧莉薇亞魏爾德，她的首部執導作品實在精彩，根本是《淑女鳥》導演葛莉塔潔薇的翻版，都是演而優則導的好例子。校園電影其實很難再有新穎表現，然而故事描述兩名女高中生在畢業前的瘋狂舉動，卻是如此逗趣好玩，彷彿是《醉後大丈夫》的荒謬情節，讓人捧腹大笑。而她們之間的友誼在導演的處理下卻是如此動人深刻，化學效應強烈，難怪《a+瞎妹》的評價會如此之高，是一部讓人相當驚艷的好看電影。而且更重要的是這是一部以女性視角呈現的作品，因此才能如此細膩呈現女性心理狀態。本片還有找來傑森蘇戴西斯、麗莎庫卓、威爾佛提、比莉盧德、莫莉戈登、黛安娜席爾弗斯參與演出，是一部極為歡樂，讓人看得開心的女性成長電影。<br>24.《花生醬獵鷹的願望 the peanut butter falcon》～難怪評價如此之高，本片讓人想起《荒野之心》、《冰封之心》、《冰原之心》中不一樣的美國社會富裕形象，它們都是展現出不同於社會價值與潮流，關注於堅毅生存的底層人們。尤其是以唐氏症演員來飾演主角，光是這一點的堅持，就足以讓本片脫穎而出。非常好看的電影，劇情深刻感人，而且還非常真實，故事描述一名唐氏症患者想要前往摔角學校向偶像學習摔角技巧，然而首先他得逃出老人安養院，接著還要千里跋涉到遠方，如此不可能的圓夢之旅，卻因為遇上飾演亡命之徒的西亞李畢福而有了可能，他們之間的互動，從冷漠到熱絡，兩個備受社會冷落、孤寂的靈魂，因為其中的唐氏症主角良善的一面而開啟了友誼之門。「朋友，就是自己選擇的家人。」他們關心彼此、照顧對方，接著達柯塔強生飾演的看護也加入冒險旅程，主角們黯淡無光的生活從此有了光采。片中有太多時刻讓人喜愛，不管是火堆旁說出花生醬獵鷹的名號，還是主角見到偶像的喜悅，或是影片開頭精彩的船隻追逐，以及高潮迭起的結尾，這些設計都讓本片成為今年最難忘的公路電影！另外，本片還有布魯斯鄧恩、約翰霍克斯、強柏恩瑟、湯馬斯海登喬許等演員參與演出，更值得一提是唐氏症演員扎克戈沙根，演得真出色自然！<br>25.《選情尬翻天 long shot》～讓人看得超開心的美國政治愛情喜劇！真的好久沒看到笑點這麼生動自然，讓人笑開懷的作品了！塞斯羅根搭配莎莉賽隆的組合，真是讓人難以想像的一對。充滿幽默的政治諷刺，酸了政客與企業家的利益輸送，還有女性議題的關注，說出了女性政治家因為性別的困境，連傳個誹聞對象都還得門當戶對，美女配帥哥才符合期待。片中還借用《麻雀變鳳凰》的哏，當聽到「it must have been love」歌曲出現，讓人明白導演的有意為之。至於提到幾個流行文化，從《冰與火之歌》到漫威系列電影，都讓人覺得相當有趣。 本片劇情極為流暢，雖然最後結局過於理想化，但愛情喜劇總是有個圓滿結局，因此還是讓人看得很開心。本片找來瓊黛安拉斐爾、小歐西亞傑克森、鮑勃奧登科克、安迪席克斯、藍道爾朴參與演出，最妙的是找性感男神亞歷山大史柯斯嘉飾演加拿大總理，真是一絕！喜劇劇本其實比正經劇難寫，然而《選情尬翻天》所呈現出的幽默真的無與倫比，真的是相當出色的喜劇！<br>26.《阿波羅11號 apollo 11》～今年最好看的紀錄片之一，彷彿我們也跟著上了月球，參與如此艱巨的太空任務。1969年人類首次登上月球，而在慶祝登月50周年之際，導演托德道格拉斯米勒與美國太空總署及美國國家檔案館合作，將人類首次登月任務的真實影像，剪輯出讓人看得驚心動魄的太空飛行冒險時刻，雖然我們早已在《登月先鋒》看到太空人阿姆斯壯的人生故事，但紀錄片《阿波羅11號》的特別之處在於首次公開的珍貴影像，以及利用當時太空人的對話錄音檔來巨細靡遺呈現這段不凡的冒險經歷。而觀眾也能經由紀錄片所剪輯出的新聞畫面得知，當時登月任務對於人類來說是多麼的風靡一時，而對於喜愛太空科幻題材的觀眾，《阿波羅11號》是絕對要一探究竟的紀錄片。《阿波羅11號》故事流暢，敘事節奏明快，彷彿如昨日才發生的新聞事件，難怪電影評價如此之高，而且還入圍奧斯卡最佳紀錄長片15強。<br>27.《狂野生活 wildlife》～這是近年來描述婚姻生活最棒的電影之一，細緻又溫柔的鋪陳出主角一家人產生的困境，而每個人面對困境，家中成員的面對的方式不一樣，因此在家庭困境中，這場家庭風暴已經完全改變了每個人。《黑金企業》演員保羅迪諾首部執導作品，改編自李察福特同名小說，故事精準抓住男人的自大心態與女人的堅韌，而且導演很會拍男人，也捕捉到團體與個人之間的危機意識，是一部不管是演員表演、劇本、攝影都極佳的作品。傑克葛倫霍、凱莉墨里根演出精彩，再加上年輕演員艾德奧克森博爾德也有不凡的演出，才讓《狂野生活》是如此出色的親情電影。故事訴說平凡家庭中不平凡的事件，因此題材容易與觀眾產生共鳴，我們在片中看到夫妻逐漸失和，以及孩子面對父母婚姻危機時的忐忑不安，觀眾也參與了家庭逐漸分崩離析的過程。保羅迪諾交出精彩的電影處女作，讓人期待他能夠像是克林伊斯威特、伍迪艾倫一樣，都是導演與演員身分同時優異的好萊塢明星！<br>28.《痛苦與榮耀 pain and glory》～西班牙大導演佩卓阿莫多瓦新作，也是導演私密的回憶電影，故事以一名邁入晚年的電影導演為主角，他在創作靈感枯竭，身體病痛纏身，人生即將走向死亡之際，他回顧著過往人生，咀嚼人生際遇，不管是悔恨還是滿意的決定，人生終究還是繼續走下去，只能自己擁抱死亡的孤寂。《痛苦與榮耀》如同馬丁史柯西斯的《愛爾蘭人》 ，衰老且蒼涼的韻味，也像是艾方索柯朗的《羅馬》、昆汀塔倫提諾的《從前，有個好萊塢》，都是從自身故事及致敬美好歲月為出發，都是大導演們最想拍攝的故事。《痛苦與榮耀》是導演替過去自己的人生用電影做總結，也呈現出導演脆弱的心靈，而這個導演的半自傳角色由安東尼奧班德拉斯飾演，他演得細膩動人，難怪能榮獲坎城最佳男主角獎，另外，還有潘妮洛普克魯茲參與演出，是一部阿莫多瓦影迷一定要看的作品！《痛苦與榮耀》的畫面構圖極美，攝影讓人印象深刻，片中浮光掠影的回憶片段，其實穿插著影響他創作靈感的重要事件。大導演佩卓阿莫多瓦的作品多以挑戰道德禁忌、探討情慾、性別認同為主軸，從《我的母親》、《悄悄告訴她》、《壞教慾》、《玩美女人》、《破碎的擁抱》、《切膚慾謀》、《沈默茱麗葉》等作品的張牙舞爪敘事、濃妝豔抹的繽紛色彩，到了這部《痛苦與榮耀》的純粹與反思，都讓本片成為佩卓阿莫多瓦生涯最重要的作品了。<br>29.《賽道狂人 ford v ferrari》～雖然在他人眼中是一個多麼危險的運動比賽，但能夠在追尋夢想道路的道路上，就算是多麼危險也是甘之如飴。本片改編自真人實事，《羅根》導演詹姆士曼格執導，找來克里斯汀貝爾、麥特戴蒙主演，這也是兩位大明星的第一次合作，再加上是少見的賽車電影，因此備受影迷期待。《賽道狂人》足以媲美《決戰終點線》的精彩，這是一部關於利曼24小時耐力賽的賽車電影，取材自1966年福特與法拉利之爭的經典戰役，而導演細心刻劃兩位主角卡洛謝爾比、肯邁爾斯之間的友誼，在築夢的過程中是如何互相扶持、性格互補，他們在外在環境的壓力下，現實與夢想之間的糾纏，金主與夢想家的拉扯角力與妥協，都讓人產生共鳴，不會覺得是因為講述賽車比賽的故事而覺得有所距離。《賽道狂人》非常有娛樂性，特別是導演將觀眾視角擺在賽車手駕駛座上，讓人有身歷其境的驚險感受，因此賽車場面真的會看得熱血沸騰、腎上腺素直飆。喜歡克里斯汀貝爾飾演的肯邁爾斯，他的真性情與完美主義，以及一絲不苟的專業態度，與福斯高層的官僚主義顯得格格不入、衝突不斷，而麥特戴蒙飾演的卡洛謝爾比卡在肯邁爾斯與福斯高層之間，顯得難為與辛苦，然而最後結局頗為哀傷，但也明白或許對於主角來說是最好的結局。本片除了兩大主演之外，還有童星諾亞朱佩、凱特瑞納巴爾夫、強柏恩瑟、喬許盧卡斯、崔西雷慈、約翰約瑟夫菲爾德、傑克麥克馬倫參與演出，絕對是今年必看的美國傳記運動劇情片。<br>30.《星際救援 ad astra》～《失落之城》導演詹姆士葛雷新作，找來布萊德彼特主演，還有湯米李瓊斯、麗芙泰勒、唐納蘇德蘭、蘿絲奈格、約翰歐提茲參與演出，但出色的演員陣容，《星際救援》卻是充滿主角內心戲的太空科幻劇情片。像是一部意識流電影，導演以大特寫拍攝布萊德彼特，呈現出太空人的內心孤寂，在壯闊無垠的絕美太空中，他只有自己，只有這份工作，然而當他接下機密任務，幫忙協尋在利馬計畫失蹤的父親，完美執行任務的太空人，內心開始有了起伏。本片敘事節奏緩漫，淡淡的故事，彷彿像散文，《星際救援》是非常不主流的電影，而各國爭奪月球資源、月球的高度商業化，我們可以想像這會是未來世界的真實預測，因為現在我們不斷消耗地球自然資源，製造汙染、垃圾，還有全球暖化的危機，都讓我們對未來充滿了悲觀。而未來的戰爭可能會是爭奪自然資源為各國目標，至於太空總署的高層壓下事實真相，不告訴執行任務的太空人蒐集到的機密資料，其實只是放大人與人之間的不信任。男主角尋找父親，其實也是要找回自己，不要像父親一樣被內心的空洞吞噬。最後主角的結論很打動人心，人類不斷向外尋找，但從未發現目標早已近在眼前，我們早已擁有最珍貴的東西，人與人之間的美好關係。本片攝影絕美，海王星的美讓人震攝！而布萊德彼特在片中幾乎獨挑大樑的演出，真是厲害！<br>31.《愛．欺 the wife》～雖然愛死了在《真寵》中飾演安妮皇后的奧莉薇雅柯爾曼，但葛倫克羅絲在本片的演出絕對值得一座奧斯卡最佳女主角獎！本片改編自小說，描述小說家獲得諾貝爾文學獎肯定，夫妻二人與兒子前往瑞典領獎，然而夫妻之間的關係也漸漸從相親相愛變得劍拔弩張，觀眾也漸漸明白兩人之間的感情已不全然是「愛」，還有妥協、習慣、委屈、隱忍，以及憤怒。妻子向丈夫撕破臉、細數丈夫一切醜事的戲碼，最是精彩的一幕，而兩人之間的對手戲都是相當有可看性的，尤其是葛倫克羅絲內斂卻充滿情感表現的演技，讓觀眾更能觸及妻子一角的內心世界。因為「愛」的抽象與絕對，讓人不斷探討著愛的本質，而很多時候，其實不明白為何愛得這麼絕對。本片還找來強納森普萊斯、麥斯艾朗參與演出，而飾演妻子年輕時候的演員，正是葛倫克羅絲現實生活中的女兒安妮史塔克。母女三度同台演出，也是一段佳話。另外，眼熟的哈瑞洛伊德就是《權力遊戲》中飾演小龍女哥哥的韋賽里斯坦格利安，真讓人意想不到。<br>32.《捍衛任務3：全面開戰 john wick：chapter 3 - parabellum》～基努李維真的帥呆了！54歲的他依舊身手矯健，不管是槍戰、近身格鬥、騎術、重機飛車場面都難不倒他，可以看到他為了演好殺神付出了多少時間努力訓練。片中動作戲非常精彩，由於劇情實在簡單，因此需要不同的打鬥場景做變化，從開場邀請身高超過220公分的nba選手「巨神兵」博班馬揚諾維奇演出，以及找來武術高手馬克德可斯可演出約翰維克最強的對手，還有《全面突襲》兩大武術高手「瘋狗」雅彦鲁伊安及希賽普阿里夫拉哈姆在片中現身，結合中國功夫、日本武術、印尼拳等武術技巧，以及各種槍械、冷兵器使用，都讓本片成為獨樹一格的好萊塢動作電影。尤其是最後的高潮戲，雙方的對決宛如東方的比武過招，讓人想起《師父》。雖然2014年推出的《捍衛任務》還是本系列最愛的一集，但不管是2017年上映的《捍衛任務2：殺神回歸》，還是這次的《捍衛任務3：全面開戰》，本系列電影還是充滿魅力。尤其是片尾致敬《康斯坦汀：驅魔神探》的彩蛋，讓人好希望有《康斯坦汀：驅魔神探》續集推出。另外，除了伊恩麥克夏恩、勞倫斯費許朋之外，還有安潔莉卡休士頓、馬克德可斯可、艾夏凱特狄倫加入演出，是一部讓人期待接下來第四集《捍衛任務》會如何發展的重口味電影。<br>33.《我們 us》～《逃出絕命鎮》導演喬登皮爾編導新作，故事還是相當有意思，充滿象徵符號，以及特殊的戲劇節奏，是一部影射社會現實的優秀黑色驚悚喜劇。故事的開始很簡單，就是一家人來到夏天度假住的海濱房子開心度假，然而卻發生離奇事件，見到一模一樣的自己。導演取自分身靈的概念，卻講著社會階級的分明、上對下的控制、隱喻後天環境的資源多寡，就能合適扮演想要成為的人，也讓人聯想到社會的貧富差距，還有黑白種族隔離時期。雖然是恐怖驚悚片，但其實沒有這麼可怕，許多打鬥帶著荒誕感，不過分身使用大剪刀作為攻擊武器，增添莫名的恐懼。導演真的很會講故事，故事也相當吸引人，讓人不斷思考故事到底怎麼收尾，而最後的回馬槍非常厲害，讓人看得瞠目結舌，也提升故事的厚度。本片找來露琵塔尼詠歐、伊莉莎白摩斯參與演出，尤其是露琵塔尼詠歐的演出實在精彩極了，她的不安與恐懼，讓我們深深感受到。 <br>34.《我家有個開心農場 the biggest little farm》～很溫暖又非常好看的紀錄片！是一個相當棒的真實故事！看完後讓人覺得開心，充滿正面能量！故事關於一對來自城市的夫妻，曾五度獲得艾美獎肯定的導演約翰切斯特與經營美食部落格的茉莉切斯特，因為領養的狗兒在公寓中吠叫引起鄰居投訴，因此兩人為了狗兒，決定搬到鄉下完成心中夢想多時的願望，就是買下農地實現多樣性物種的自然有機農場！然而一開始農地極為荒涼，讓人難以想像能夠成為一座農場，不懂農務的兩人尋找專家協助，堅持自然農法、不噴灑農藥，他們曾面臨果樹遭害蟲侵襲、雞隻被野狼獵食、豬媽媽艾瑪生病等等，他們不斷遇到新的挑戰，甚至得面對專家病逝。最後這對瘋狂夫妻開創的杏花巷農場，成功恢復了自然循環的生態系統環境，物種的多樣性讓居住在這片土地的生物互相制衡，達到生態的平衡，一切看起來美好。《我家有個開心農場》是人與自然共生的絕佳案例，在大自然面前，人類顯得好渺小。另外，夫妻倆細心呵護飼養小豬，然後小豬長大了就得送走，就像是漫畫《銀之匙》中的情節，真的很荒謬。本片是農場主人約翰切斯特本人親自操刀，將這段十年圓夢之旅拍攝成紀錄片，讓人看得窩心、感動！<br>35.《他們不再老去 they shall not grow old》～非常驚人的一戰記錄片，從1914年至1918年的真實片段中，我們彷彿再次經歷了那段血腥、可怕的戰爭！《魔戒》三部曲導演彼得傑克森執導，將百年歷史的珍貴史料修復過後，並且重新上色、聲音後製重現，讓人感覺這些士兵栩栩如生在我們面前，因此對於戰爭的殘酷感受更顯得真實。尤其是血淋淋的畫面在眼前出現時，實在讓人非常震撼！我們知道戰爭的可怕，但完全毫無遮掩而直白攤在眼前的死亡場面，實在觸目驚心！我們在影片開始時看到士兵訴說以身報國的理想或從軍的理由，以及剛入伍時的談笑風生、苦中作樂畫面，然而下一刻卻是看到士兵斷手斷腳，如同地獄的血腥場景，活生生的人就這樣斷送生命，而有些人如此的年輕，根本就還是個青少年卻沒了生命，實在讓人不勝唏噓！死了三千五百萬人的一戰，看到的戰爭的殘酷，以及人性。本片應該是影史上耗時最久又工程最浩大的影片修復計畫，帝國戰爭博物館與英國廣播公司做為紀念第一次世界大戰停戰一百週年的作品，這是一部絕對要看的英國記錄電影，提醒著我們不要再有戰爭發生的可能，珍惜世界和平。<br>36.《我和我的摔角家庭 fighting with my family》～相當好看的摔角運動電影，改編自wwe摔角明星佩姬的真實故事，描述出身於英國摔角家庭的女孩，如何前往美國，成為一名職業運動明星。本片是史蒂芬默錢特第二部長片作品，就交出亮眼成績單，再加上巨石強森客串演出，並參與製作，因此製作團隊對於題材的掌握可以拿捏精準。夢想實現是最美好的事，然而不是每個人都可以夢想成真，以兄妹兩人的人生際遇做對照，他們在故事最後找出了自我價值，找出了人生定位。片中家人的愛讓人動容，也細膩呈現出嫉妒的人性面。本片故事流暢，情感真摯，而且找來弗洛倫斯佩治主演女主角，是一部會讓人看得愉快的好看勵志運動電影。弗洛倫斯佩治真的是近年來值得注意的英國年輕女演員之一，從《惡女馬克白》、《不法國王》、《仲夏魘》，以及接下來的《她們》、《黑寡婦》，都是話題性的作品。本片還找來《雙后傳》的傑克洛登、《冰與火之歌:權力遊戲》的琳娜海蒂、「血腥冰淇淋三部曲」的尼克佛羅斯特，還有文斯范恩、巨石強森參與演出，演員陣容不俗。<br>37.《邊境奇譚 border》～非常奇特的瑞典電影，電影的開始是關於長相醜陋怪異的女主角，她的特殊能力讓她在海關檢驗時，糾出暗藏的犯罪事實，然而直到遇上一名同為長相醜陋怪異的男主角時，她原本平穩卻孤獨的生活有了天翻地覆的轉變，並知道了事情真相。劇情曲折，真相如同每個殖民者與被殖民者、階級優越與弱勢者的關係，弱勢的一群總是被同化、消滅，甚至掩蓋弱勢族群存在的痕跡。「非我族類，其心必異」的觀念，伴隨著恐懼未知，所以人類掩蓋了「山怪」的存在，而遭受苦難的弱勢者，產生復仇情緒是理所當然。本片彷彿述說著古老的傳說，不同於人類族群的群體，這群異於人類的「人」生存在人類社會中，因為長相醜陋怪異而成為被霸凌者、邊緣人，身分認同、自我認同，以及成長的故事。演員伊娃梅蘭德、艾羅米婁諾夫演得真好，尤其是伊娃梅蘭德的表演，就算是在厚重的化妝技術下，依舊能感受到她的孤獨、哀傷、憤怒、喜悅。片中兩人的愛充滿歸屬感，結局更是充滿著愛。<br>38.《唐頓莊園 downton abbey》～風靡全球的英劇《唐頓莊園》搬上大螢幕，自從2010年推出以來就培養出一群死忠粉絲，而2015年結束第六季與聖誕特集畫下美好句點的影集，卻重新以電影版的形式出現在觀眾面前，實在讓人雀躍，不過也讓人擔心是否與《新世紀福爾摩斯：地獄新娘》一樣保守無趣，但看完《唐頓莊園》之後，這層顧慮可以完全免了，因為電影版成功將影集中好看的角色互動細膩呈現出來，眾多角色卻不會讓人感到混亂，眾多劇情支線，故事卻不鬆散，而且還能有新角色出現，編劇的功力真是了得。影集的主創朱利安費羅斯操刀編寫劇本，將人物的悲喜與錯綜複雜的關係一一呈現，我們能與角色產生共鳴，每個人物的個性都是如此鮮明，尤其是劇迷絕對會看得津津有味，覺得片長兩個小時不夠。《唐頓莊園》電影版劇情緊湊不冷場，也帶出本片核心價值，「唐頓莊園」傳統的延續以及創新。全片俯拾皆是的英式幽默讓人會心一笑，特別是老夫人與馬修母親的鬥嘴戲，最是有趣！完全是罵人不帶髒字的最高境界！而瑪姬史密斯將老夫人演得真棒，最感人的一場戲也是老夫人的自白，人終究一死，只要無愧於一生光陰。《唐頓莊園》找回原班底瑪姬史密斯、蜜雪兒達柯莉、蘿拉凱米歇爾、蘇菲麥席拉、艾倫里奇、羅伯詹姆斯柯利爾、瓊安佛洛葛特、吉姆卡特、伊莉莎白麥高文、休博內威利、馬修古迪參與演出，再加上伊美黛史道頓、潔拉汀詹姆斯、塔彭絲米德爾頓、史蒂芬坎貝爾摩爾的加入，是今年票房及口碑雙贏的大黑馬電影！另外，片中出現的英王是喬治五世，也是現時在位的英女王伊麗莎白二世的祖父。<br><br>39.《速成家庭 instant family》～笑中帶淚的親情喜劇，靈感來自編劇、導演兼製片的西恩安德斯的人生真實故事。故事講述一對夫妻決定領養孩子，他們完成上課成為領養家庭，然而看上的領養青少女還有弟弟與妹妹，因此非常有勇氣的直接領養三個孩子。故事關於父母與三個孩子彼此互相適應的過程，而這段建立家人關係的旅程非常不容易，充滿衝突、關愛、沮喪、坦誠，及互相學習，導演以自身經驗，拍出一段相當真誠，卻不過於誇張笑料的好看電影，也絕對會讓觀眾相當有共鳴。本片找來馬克華伯格和蘿絲拜恩釋飾演領養的父母，是相當成功的選角！而伊莎貝拉莫娜飾演充滿防備心的青少女也相當有說服力，幾幕戲都非常感人。另外，還有瑪果麥汀達爾、奧塔薇亞史班森、泰格諾塔洛、瓊安庫薩克參與演出，是一部議題沉重，但故事節奏輕鬆幽默，卻不至於煽情，也沒有內容膚淺的感人電影！<br>40.《舞孃騙很大 hustlers》～珍妮佛洛佩茲演得真棒，難怪被視為今年呼聲最高的最佳女配角獎得主！本片改編自真實事件，故事背景發生在全球金融海嘯下，景氣低迷，華爾街上班的有錢人都減少光顧脫衣舞孃俱樂部，因此一群生意清淡的脫衣舞孃們，決定詐騙華爾街金童們，如同仙人跳的勒索行為，讓有錢人的錢包大大失血。本片尺度相當大，但不到色情低俗，讓人覺得剝削女性身體的狀況，反倒是片中的演員在俱樂部工作時看起來閃閃發光，是對於自己的表演非常有自信，掌握身體肢體的演出，才不會讓人感到下流，而且連女生看了都覺得性感的表演。尤其是珍妮佛洛佩茲的鋼管秀，實在太驚人！可以感受到她背後的辛苦訓練才能有的成果表現。《舞孃騙很大》的好看在於細膩刻劃女性之間的情誼，珍妮佛洛佩茲一角彷彿是大姊大，照顧著其他舞孃，成為她們的避風港。本片大多以吳恬敏一角的視角出發，她從弱勢女性到因為生存壓力而不得不變得堅毅，最後還為了女兒做出痛苦決定的舞孃，她與珍妮佛洛佩茲之間的情誼非常真切，可以感受到她的難受與挫敗。本片還有莉莉萊茵哈特、茱莉亞史緹兒、饒舌歌手卡蒂b參與演出，更重要是這是一部女導演作品，是《末日倒數怎麼伴》導演蘿倫絲卡法莉亞的第三部電影。<br>.<br>.<br>未看\/未映電影： <br>《1917》<br>《她們 little women》<br>《燈塔 the lighthouse》<br>《原鑽 uncut gems》<br>《黑水風暴 dark waters》<br>《李察朱威爾事件 richard jewell》<br>《知音時間 a beautiful day in the neighborhood》<br>《另類神父代理人 corpus christi》<br>《隱藏的生活 a hidden life》<br>《裂愛 beanpole》<br>《星星知我心 proxima》<br>《殺戮荒村 bacurau》<br>《失控少年兵團 monos》<br>《悲慘世界 les misérables》<br>《盧斯 luce》<br>《都是自衛惹的禍 the art of self-defense》<br>《熱帶魚 wet season》<br>《夕霧花園 the garden of evening mists》<br>《南方車站的聚會 wild goose lake》<br>《江湖兒女 ash is purest white》<br>《地久天長 so long, my son》<br>《少年的你 better days》<br>《大地蜜語 honeyland》<br>《她的搖滾滋味 her smell》<br>《芭蕾少女夢 girl》<br>《夜鶯的復仇 the nightingale》<br>《抱歉我們錯過你了 sorry we missed you》<br>《被遺忘的幸福 what they had》<br>《留住醉後一首歌 blaze》<br>《彼得盧：人民之聲 peterloo》<br>《獨生國度 one child nation》<br>《鹿皮奇談 deerskin》<br>《過境情謎 transit》<br>《無主之作 werk ohne autor》<br>《霓裳鬼影 in fabric》<br>《毒梟幻影 birds of passage》<br>《感謝上帝 by the grace of god》<br>《隻手探險 i lost my body》<br>《洗鈔事務所 the laundromat》<br>《吾愛吾詩 the kindergarten teacher》<br>《上流世界 loro》<br>《外出偷馬 out stealing horses》<br>《魔鬼終結者：黑暗宿命 terminator：dark fate》<br>《安眠醫生 doctor sleep》<br>《冰雪奇緣2 frozen ii》<br>《仲夏魘 midsommar》<br>.<br>遺珠電影：<br>《陽光普照 sun》<br>《茱蒂 judy》<br>《美國工廠 american factory》<br>《我叫多麥特 dolemite is my name》<br>《牠：第二章 it：chapter two》<br>《電影少年悍將go！teen titans go！to the movies》<br>《rbg：不恐龍大法官 rbg》<br>《愛．滿人間 mary poppins returns》<br>《蜘蛛人：離家日 spider-man：far from home》<br>《star wars：天行者的崛起 star wars：the rise of skywalker》<br>《最後一個舊金山的黑人 the last black man in san francisco》<br>《我的寶貝男孩 honey boy》<br>《紀念我們的相愛時光 the souvenir》<br>《藍色比爾街的沉默 if beale street could talk》<br>《ai終結戰 i am mother》<br>《為副不仁 vice》<br>《人類升級 upgrade》<br>《你能原諒我嗎？can you ever forgive me？》<br>《盜夢特攻隊 ruben brandt, collector》<br>《驚奇隊長 captain marvel》<br>.<br>延伸閱讀︰<br>《影迷》2019年回顧電影三十五<br>《影迷》2018年最愛電影四十 <br>http:\/\/blog.udn.com\/dream11124\/109856324<br>《影迷》2018年回顧電影三十五<br>http:\/\/blog.udn.com\/dream11124\/109936419<br>《影迷》2017年最愛電影四十<br>http:\/\/blog.udn.com\/dream11124\/88646030<br>《影迷》2017年回顧電影三十五<br>http:\/\/blog.udn.com\/dream11124\/87976636<br>《影迷》2016年最愛電影三十<br>http:\/\/blog.udn.com\/dream11124\/48262263<br>《影迷》2016年回顧電影二十 <br>http:\/\/blog.udn.com\/dream11124\/48263629 <br>《影迷》2015年度二十最愛影片 <br>http:\/\/blog.udn.com\/dream11124\/20189439 <br>《影迷》2015年度回顧舊片<br>http:\/\/blog.udn.com\/dream11124\/20189427<br>《影迷》2014年度二十最愛影片 <br>http:\/\/blog.udn.com\/dream11124\/11738455 <br>《影迷》2014年度回顧舊片<br>http:\/\/blog.udn.com\/dream11124\/11738559<br>《影迷》2013年度二十最愛影片 <br>http:\/\/blog.udn.com\/dream11124\/7424849 <br>《影迷》2013年度回顧舊片<br>http:\/\/blog.udn.com\/dream11124\/7424860<br>《影迷》2012年度二十最愛影片 <br>http:\/\/blog.udn.com\/dream11124\/7090390<br>《影迷》2012年度回顧舊片 <br>http:\/\/blog.udn.com\/dream11124\/7163374 <br>《影迷》爛番茄網站20年來200部「新鮮電影」<br>http:\/\/blog.udn.com\/dream11124\/114962904<br>《影迷》afi百年百大電影（10週年版）<br>http:\/\/blog.udn.com\/dream11124\/1292382 <br>《影迷》電影史上「一百零一部最佳電影劇本」<br>http:\/\/blog.udn.com\/dream11124\/2045968 <br>《影迷》美國影史最偉大的100部愛情電影 <br>http:\/\/blog.udn.com\/dream11124\/1863673 <br>《影迷》十八部情人節電影 <br>http:\/\/blog.udn.com\/dream11124\/2628775<br>.<br>圖片出處： <br>http:\/\/www.imdb.com\/ 及 網路搜尋<br>我想有個家幸福綠皮書馴龍高手3老人與槍愛．欺赤手登峰速成家庭他們不再老去喜劇天團：勞萊與哈台邊境奇譚復仇者聯盟4：終局之戰捍衛任務3：全面開戰我們玩具總動員4選情尬翻天寄生上流從前，有個好萊塢我和我的摔角家庭火箭人失控危城我家有個開心農場唐頓莊園星際救援小丑a+瞎妹狂野生活校外打怪教學阿波羅11號兔嘲男孩別告訴她花生醬獵鷹的願望愛爾蘭人鋒迴路轉賽道狂人婚姻故事舞孃騙很大克勞斯：聖誕節的秘密痛苦與榮耀燃燒女子的畫像教宗的承繼","label":[]},{"id":5133,"text":"部落格算算也寫了整整6年了。能持續如此之久,無他,只因為自己在這6年中，透過寫部落格,有了反思與深思的機會。2020年從職場退休下來，將進入人生的另一個階段。也就開始反思與深思自己的人生，到底是怎麼樣的一個人生。<br>人生從年齡或心理成長的過程,被分成幾個階段。在每個不同階段，每個人都有不同的遭遇，不同的遭遇塑造了每個人不同的人生。這個塑造出來的人生結構，有的人沒什麼大改變，有的人卻一再改變。不僅個人如此，國家社會的歷史不也是如此一般的嗎?<br>戰後的日本，在ghq的占領下，經歷了重大的結構改革。取代了明治憲法的現今憲法，規定了日本的政治與社會的取向。但是韓戰,又影響了它的社會結構。經濟的復興，自民黨的長期執政,自然使日本社會趨向於保守。男女格差，在國際上的各種統計數字,多數包尾。缺乏結構的改革，造成了社會的長期停滯。<br>香港方面,1972年中華人民共和國在聯合國表示不承認香港是殖民地以後，香港開始了劇烈的結構變化。意識到不可能再擁有香港主權的英國，首先是想保持住治權，當治權也不能到手時，英國開始從事香港社會的「結構改革」。在政治方面開放參政機會給港民,提拔華人行政官僚。在司法方面,設立廉政公署,將貪污公務員繩之以法,肅清公務員的貪污現狀。在社會方面，除了從事各種公共建設，便利港民外,也著手改革教育，提高港民素質，同時透過各種媒體管道，有意無意地加強港人的本土意識。到1997年香港回歸中華人民共和國時，這種結構改革在香港已經進行了二十多年,回歸初期的22年間,這種結構沒有受到太大的破壞時,中港維持了良好關係。但是當中華人民共和國想對香港做一次徹底的結構改革時,對於已經習慣了近50年的這個既有結構的港人而言，自然不容易接受。執著於既往結構的港民與急於建構新結構的天朝間,矛盾日益惡化,衝突也就難以避免了。<br>澳門被稱譽為「一國兩制」的模範生。那是因為它的宗主國葡萄牙,在歸還前，無餘力也無心如英國似地大刀闊斧改良澳門的社會結構。歸還後,經濟的大幅改善,也就讓澳民比較容易接受來自天朝的結構改革。<br>台灣呢?1996年的總統直選，不但在政治上，在社會上，都是一個重要的結構改革。2000年以後，差不多每8年就有一次政黨輪替。政權不再被少數人或一黨獨佔。雖然從外面看來,結構的改革反而帶來了混亂,藍綠死鬥，爭執不休，但是在制度上，無可諱言的是種進步。<br>美國傳統的菁英政治，造成了極端的貧富格差，期待結構改革的選民，選出了個破天荒似的總統。結構的改革，並不一定馬上帶來安定與進步。但是它確實是人心思變的結果。<br>人生不也就如此嗎?在不同的年齡階段，有內外不同的身份，必需調整身心去適應不同年齡階段的需要。對個人而言，那不也就是在不同年齡階段做的結構改革嗎?希望自己在退休後的年齡階段的結構改革，不會有太大的混亂。<br>也祝各位，在2020年有好的新的一年!<br> ","label":[]},{"id":5134,"text":"月初的時候，小孩剛好在平日有休假<br>我也請了假，全家一起出去玩<br>目標是六福村，住宿地點則是選在很久沒去的新竹市<br>老婆在網路上詢問朋友們，將得到的結果交叉分析後<br>我們決定訂這家達龍商旅的兩人房<br>原先是沒有打算寫這篇文章，但是入住達龍有帶給我小驚喜<br>決定簡單的寫一篇分享給大家<br><br>走進房間的感覺沒有那麼飯店感<br>少了地毯，多了陽台與冰箱<br>實際住起來比看起來寬敞一些<br>床墊軟硬適中，尺寸也相對大<br>(他們家的門感覺意外的厚重，隔音效果不錯)<br><br><br>陽台看出去就是新竹的大潤發<br> <br>對了<br>達龍商旅有自己的停車場，都是平面的<br>前陣子在找尋台北的飯店時，意外發現台北有不少商旅並沒有自己的停車場<br>只能說台北的住宿市場真的很不一樣啊..<br><br> <br><br>看起來很像一般人剛剛裝潢好的新房子<br>沒有地毯的地板或許冷了些，但你可以確定地面是乾淨的<br><br><br><br>而且是非常乾淨的那種，因為我還特地蹲下去摸角落的地板<br>比起很多大飯店那些只有好看卻很難清理的地毯<br>我更喜歡這種摸得出乾淨程度的硬地板<br><br><br>電視也夠大<br><br>身為一個商務旅店，房間內插頭既多且多元<br>(下圖只是眾多插座之一)<br>看起來在設計之初就已經考量到多種插孔的實用性與顧客需求，這一點很加分<br>桌面上有一張手寫的迎賓紙條<br>在這個數位時代裡，手寫的留言是比較有人味的作法<br>我覺得這個小巧思是有加分的<br>(我把自己的名字刷掉了，他們有寫)<br>迎賓水果見多了，但是超大份削好的迎賓水果還是第一次見到<br>這盤水果不但好吃，吃完之後還有一點飽足感<br>達龍商旅兩人房無論是浴室的大小，設備品牌都比我印象中的商旅來的好<br><br><br>吹風機用的是panasonic 的入門款，堪用<br><br>備品齊全<br><br><br><br>免治馬桶也採用panasonic<br>甚至裏頭有蒸汽浴<br>基本上，房間的硬體設備完全超乎預期<br>而且一個晚上只要2千多，還附早餐早餐品項多元，讓人意外的多元<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>其實還有一些東西我沒拍<br>甚至連粥都還有分甜粥和鹹粥兩種<br>他們都不難做，但是多了一種選擇就是多一分誠意<br><br><br>單就我吃到的味道來說，早餐口味上表現的中規中矩，並沒有哪道菜特別突出<br>但是餐點的豐盛程度真的不像是一家商務旅店<br>我住過一些價位較高的飯店，早餐伙食無論是質或是量也還比不上這裡<br>(ps:新鮮果汁很加分) <br>無論是吃喝玩樂，我都不怎麼迷信品牌<br>對我來說，只有實際吃過、住過的感覺才是真的<br>這次達龍商旅的住宿體驗是意外的好<br>離交流道近，整體服務態度與硬體都超乎預期<br>(其實我都不敢期待，所以都是帶著平常心出遊)<br>除了入口有點小，容易錯過之外，一切都好<br>搭配秋冬補助之後，我一個晚上只花1千多塊就住到這樣的房間，非常超值<br>如果他們能夠一直維持這樣的住宿品質與合理的價格<br>我真的會\"推薦\"大家去新竹的時候可以住這裡<br><br>達龍商旅 官網<br>電話：（03）516-6666 <br>地址：新竹市光復路二段808號<br>檢視較大的地圖<br><br>如果想追蹤我的文章，你還有其他平台可選擇<br>給習慣用ig的你<br>https:\/\/www.instagram.com\/july7th38\/<br>在 instagram 查看這則貼文之前寫文章的時候就說過會再過來brewsome coffee喝幾杯，我這個人不食言的 他們家的美式咖啡對水對的比較少，保留了配方的甜感與香氣，是相當好喝的美式 當天還遇到了完美的光影，真是太幸運了，我是晴男屬性的吧 brewsome coffee 營業時間: 9:00 - 19:00(週四公休) 電話: 04 2473 7989 地址: 台中市大墩四街316號 菜單請看照片 #gm1 #m4\/3 #mavam #latteart #taichung #台中咖啡#相機先食 #一眼レフ勉強中#latteart #singleorgin #barista #eeeeeats ‪#美式咖啡 #georgejensen #cafelatte #カフェ#カフェ巡り#カフェ部 #カフェ時間#カフェアート#カフェラテ#カフェ巡り #v60 #americano #coffeetime #coffeeholic #coffeexample #coffeegeek #instacoffee #brewsomecoffee @eatingfortheinsta @foodstagram @foodphotography @yummie @foodblogger @foodism @foodlover @desserts @coffeeporn @espressomachine @coffeecoffeecoffee @cafelatte @coffeexample @coffeegeek @instacoffee @cakes @foodie @coffeeshop<br> sean（@july7th38）分享的貼文 於 pst 2019 年 12月 月 4 日 上午 7:02 張貼<br><br>給習慣看fb粉絲專頁的你<br>https:\/\/www.facebook.com\/imsean77<br><br>","label":["已婚","有子女","男性"]},{"id":5135,"text":"又是快樂的手帳分享時間，<br>這次好像很多花花草草。<br> <br><br>*手帳使用開花生活實驗室的片雲集<br>*點咖啡色的連結可看食記\/遊記<br>*我都快快亂寫，字醜請見諒，哈哈<br>2019系列:<br>1~4月手帳分享<br>5~8月手帳分享<br>▼muko brunch的早午餐真合我口味，加了檸檬真是令人欲罷不能，環境也好渡假風<br><br>▼路過買了幾塊派，看起來不錯，吃起來普普通通<br><br>▼法國的秘密甜點每款都好吃！尤其牛奶蛋糕真是老少咸宜～<br>lira算是氣氛好又不貴的浪漫餐廳，飯後我們去附近河堤走走，規劃得好棒！有一整排花<br><br>▼原來b&g德國農莊也有用餐的茶館，飲料夢幻爆了，是我看過最美的珍奶！餐點也挺不錯<br><br>▼今天的淺水灣海水真藍，有著令人著迷的晶藍色<br><br>▼再訪le coq公雞咖啡，今天挺幸運，用餐時遇到藍天，下午就變暗了～座位前方有迷你向日葵田<br><br>▼去了一直想去的ancre café，河景好優美<br><br>▼最近發現百香果真是好處多多，跟媽媽卯起來把百香果做成果汁<br><br>▼隨便在附近走走竟也走了六個多小時，趁特價買了好看的鞋，ㄎㄎ<br><br>▼第一次這麼晚去家樂福，美食街都關了，但還是有不少人在逛賣場<br><br>▼看了浮士德遊戲，第一部蠻好看，第二部普普<br><br>▼以水果入菜的buttermilk，沒想到羽衣甘藍做成沙拉這麼令人驚艷，今天開始我要加入羽衣甘藍粉絲團<br><br>▼從白天美到晚上的紅樓咖啡館rc1899 cafe，三樓有不貴的套餐，景色很棒，還可以看夕陽，爸媽都挺喜歡<br><br><br>▼為了繡球花去碧絡角，超。美！超好拍<br><br>▼我們在向天湖的時候，媽媽問路人：「請問天鵝湖怎麼走？」，路人竟也無違和的回答她，笑翻我們<br><br>▼參加朋友婚禮；右邊是可不可紅茶的質感dm<br><br>▼pocha的炸全雞還不錯，可惜鍋類普普<br><br>▼水巷茶弄的杯蓋包裝好～可～愛。<br>跟貓仔到深坑一日遊，中午吃了王水成跟豆腐冰淇淋，下午終於成功找到去了兩次才走到的超好玩瀑布spa祕境<br><br>▼古董風又很多植物的夢幻咖啡館草原派對<br><br>▼草原派對的環境實在太適合來一堆假掰照<br><br>▼cp值很高的鳶山懶人觀景台，還找到了隱藏版的彩壁岩！下山一行人跑去三峽老街大吃<br><br>▼跟高中好友屁安去吃晚餐，她愛上一個好美的鑲金泡泡紙膠帶，然後我也跟著買了一個，我們兩個總是互相牽拖購物<br><br>▼cp值很高的報時山海景步道，不費力就攻頂<br><br>▼走完報時山，我們又去了祈堂老街，下午接力去無耳茶壺山，還好山城金棧的老闆跟我們講了省時省力的攻頂撇步<br><br>▼好友結婚，霧中的婚紗照好夢幻，白色披肩超搭！<br><br>▼爸爸用的皮夾有點眼熟，竟然還有貼貼紙，原來竟是我小時候用過的皮夾<br><br>▼果果的蛋糕還蠻不錯，是間有花草香伴的咖啡廳；朋友推薦我的bon真好吃，雖是中式麵店，卻有咖啡廳的文青氛圍<br><br>▼跟家人去蓮池閣吃素食吃到飽，種類好多，飯後一起走到101和微風南山<br><br>▼到台中玩，兩天一夜去了好多地方，中午去吃燒肉吃到飽，這次住的星漾商旅真不錯<br><br>▼不限時間愛麗絲風格的mirror cafe競子咖啡，下午茶組合好豐富<br><br>▼每層樓都好好拍的blue box藍箱處，冰淇淋好吃！<br><br>▼ㄉㄨㄞ ㄉㄨㄞ感的日日鬆餅；晚上在一中商圈遇到大雨，不過意外的看到美景，也算是下雨天的小確幸了<br><br>▼雞湯超級讚的雙月，如果沒到店面吃，也可以買雞湯回家燉；<br>去小蒙牛吃晚餐，之前吃就覺得他們的麻辣湯還不錯<br><br>▼對古巴娜咖啡異國風情的外觀一見鍾情，某些時段還有點早午餐享咖啡喝到飽，今天剛好來對時間<br><br>▼古巴娜咖啡有免費的明信片，超讚！<br><br>▼颱風天放假，老媽每次都是第一時間打來告訴我們放假，我都不用看新聞了<br><br>▼爸媽最近迷上朝鮮味，今年不知道吃了多少次<br><br>▼全家的酷繽沙，好甜，但味道還不錯<br><br>▼好久沒吃到辦桌菜，今天跟家人在丰禾日麗吃到了<br><br>▼看完最新的怪奇物語，不敢爆雷，只好馬賽克<br><br>▼ice monster的冰超好吃，尤其芒果冰自然又甜香，綿細細的；<br>跟老弟他們去貳家桌遊店玩，我只能說我們果然是姐弟，想法很像耶<br><br>▼歡送要到外地工作的朋友，去吃了享你好酒不見，這是間可以看晚霞的露天熱炒店，挺有意思；<br>美麗華的温野菜一鍋可以選三款湯！還有壽司吃到飽跟好好玩的棉花糖diy<br><br>▼有時候看小說遇到男女主角太快在一起，還真有點失去動力繼續看下去，最近發現不少人跟我有一樣的想法，覺得有趣<br><br>▼最近迷上外送這件事，真是我這個有潔癖不想外出的人的好朋友，哈哈<br><br><br>不專業文藝分享：<br>2019-1-4月手帳分享記<br>2018-8,9月手帳日記分享<br>2018-6,7月手帳日記分享<br>2018-4,5月手帳日記分享<br>2018-2月手帳日記分享<br>好看言情小說推薦*古代篇<br>好看言情小說推薦*現代篇<br><br>雙北咖啡廳分享：<br>台北咖啡廳整理*氣氛好下午茶<br>植物花草系夢幻餐廳懶人包*療癒雨天景點<br>點此看咖啡廳用餐優惠列表<br><br>&darr;&darr;&darr;點圖進ig：salihahalin<br><br>＊寫手帳、聊天、看書好去處：<br>雙北下午茶懶人包*超過50間咖啡廳特輯<br><br>粉絲團有好多好玩好吃<br>點擊圖片進入粉絲團按讚~快來一起玩吧<br>","label":[]},{"id":5136,"text":"[媽的，我勸妳是放開我，少管閒事] 男子看著自己的手被人抓著，嘗試著甩開但怎麼甩都甩不掉<br>[沒聽到這位姊姊叫你滾了嗎，一直這樣糾纏並不是紳士的行為呢] 抓住他的手越抓越緊，絲毫想放開的念頭都沒有<br>[妳他媽放開我大哥!!!] 隨手操起一瓶酒瓶，往前衝了上去<br><br>‘’ 碰 ‘’<br><br>[星姊姊，妳也來這玩啊?? 旁邊幾位是??] 澀琪避開人群終於走到星伊面前，搭上她的肩<br>[是瑟琪啊，她們啊…那兩位妳見過的是安醫生跟丁警官，至於這位…就是我的室友，金容仙] 突然的背搭肩緊繃了一下身體，回頭看了一下發現是瑟琪才放心下來，還以為是哪個不長眼的來搭訕<br><br>[原來是兇兇醫生跟可愛的小姊姊啊] 越過星伊看到分別是一頭烏黑長髮跟俏麗短髮的兩人<br>[什麼兇兇的醫生，我對待病患可溫柔了] 惠真挑起一邊眉反駁道<br>[就跟妳說了，別那麼兇，妳上次嚇到她了，妳好啊，瑟琪] 輝人抬手拉了一下友人的衣袖，隨後又不好意思的對著瑟琪笑<br><br>再來看到的是站在星伊旁邊一頭褐色的長髮，穿著簡單的水藍色襯衫，搭配著純白緊身牛仔褲，襯衫的尾端有著小巧思的扎進褲子裡，這樣的做法會讓腿的部份看起來比較修長<br><br>[原來她就是妳提過的容仙姊姊啊]<br><br>這才想起那天星伊突然開口說要搬出去，為此老大還發了頓很大的脾氣，說什麼上次讓妳出去找個房子就被人打破頭，這次直接般出去是要被打破哪裡，我跟她好說歹說都沒有用<br><br>星伊最後說出了會跟人合租，一問之下是當醫生的容仙，結果老大一口氣就答應了，說她是醫生很會照顧人，這樣就不用擔心了，那我跟她之前講那麼久不就成了傻子<br><br>[妳好啊，瑟琪，我記得我們有見過面的] 容仙輕笑了一下，雖然有陣子沒去修車廠，但還是記得修車廠裡有個可愛的妹妹在<br>[啊…我想起來了，妳是之前很常來的姊姊，難怪看到妳覺得有點眼熟] 想起有陣子這個人的確很常出現，但因為都是老大出面並不知道名字<br><br>[妳是一個人來的??] 星伊看了看她的身邊，沒看到任何人跟著<br>[不是啊，我跟柱現姊姊一起來的，她在吧檯那裡] 轉身指了一下柱現的位置<br>[哦…又是來約會的啊] 嘿嘿笑了幾聲，不懷好意的看著她<br><br>[不是妳想的那樣啦，只是單純的吃飯，之後來這放鬆玩一下而已啦] 慌張的抬手揮了揮，每次都被這姊姊誤會<br><br>[嗯嗯，很單純呢，等等…妳的柱現姊姊有麻煩了] <br><br>邊點頭邊把視線移到剛剛她所指的方向，第一眼看過去就覺得怪怪的，瞇起眼仔細看了一下，看出了柱現是被包圍住的，這種把妹的手法在酒吧或夜店很常見<br><br>[什麼??] 不明所以的轉頭看了過去，就看到了那讓人驚恐的場景<br><br>[啊!!!!!]<br><br>在酒瓶打下的瞬間，聽聲音的的確確的打到了什麼，柱現本來就因為剛剛差點被打的陰影害怕著，現在又看到這樣的場景嚇的叫了出來，很擔心剛剛出手救自己的人會出事<br><br>平復了一下心情看到的是剛剛要打自己的人，流著滿頭的鮮血，反觀救自己的人一點事都沒有而鬆了口氣<br><br>[姊姊!!!! 妳沒事吧!?!?] 瑟琪用著最快的速度推開人群，衝到了柱現的旁邊，一把把她往自己的懷裡拉<br>[沒…沒事，她救了我] 靠著她的懷裡微喘著粗氣，一時太多驚嚇的場面轉不太過來<br><br>這時星伊一群人跑到了現場，看到了一邊是瑟琪抱住柱現，另一邊則是穿著像是酒保的人雙手插著口袋的背影，還有對面的兩人一個滿頭流著鮮血、一個拿著破碎酒瓶的人<br><br>[你到底是要打誰啊!?!? 你這混蛋!!!] 按住已經被打破的頭，快被自己身旁的小弟給氣死，這到底是想救我還是要殺我<br>[大…大哥，我怎麼知道她會把你拉到前面來，我沒辦法收手了…] 趕緊把破掉的酒瓶丟掉，抬手幫忙按住受傷的地方<br><br>[嘖嘖嘖，一言不合就使用暴力可是不行的] 邊搖頭邊抬手推了推臉上的墨鏡，雙手插進口袋看著兩個耍寶的人<br>[叫妳老闆出來，他重要的客人受傷了，他還不出來處理嗎!?] 指著眼前的酒保，大聲嚷嚷<br><br>[重要?? 你嗎??] 內心覺得他講出來的話非常好笑，實際上也直接的笑了出來[妳笑個屁啊!! 妳不知道我是妳老闆邀請來的貴賓嗎!?!? 妳等著被開除吧!!!] 看到對方取笑自己，自己什麼時候被這樣對待過了，我可是這地區有名的混混欸<br><br>[小子，妳什麼時候會邀請這種傢伙當嘉賓了??]<br><br>突然出現的人成功了再次吸引眾人的目光，無袖的背心、壯碩的手臂佈滿刺青，嘴邊還叼著一支煙<br><br>星伊看著那個熟到不能再熟的背影<br><br>那不是…<br><br>[怎麼下來了?? 阿虎] 看了一眼旁邊的人，這人我明明安置在了二樓，怎麼又跑下來了<br>[妳太久了，我的酒都沒了] 不耐煩的抓了抓頭髮，同時吐出了煙霧<br><br>我可是給了你一整罐的威士忌啊，是當水喝了嗎??<br><br>[我解決完就上去，你先上去吧] 搖了搖頭無聲的嘆了口氣<br>[我幫妳吧，妳這樣太慢了] 抬手拍了她的肩，收手後往前走了幾步<br><br>[你們兩個…是要自己走出去呢，還是我’’請’’你們出去呢??]<br><br>看著眼前突然冒出來的人，吐出的煙霧中隱隱約約的看到藏在濃霧後冷血的眼神，彷彿就像是死神盯著將死之人，下一秒就會拿出鋒利的鐮刀揮下，收割起人的靈魂<br><br>[你…這事就算了，我們走的瞧!!!] 這個人真的惹不起，還是保命比較要緊<br><br>[唉…你又嚇跑了我兩個客人] 抬手扶著額頭，每次他來都嚇跑自己的客人，真是頭痛啊<br>[那種客人妳也要??] 不知不覺已經抽完口中的煙，再次的點燃一支<br>[那種的…沒什麼不好啊，偶爾讓我的員工練練拳頭也是不錯的啊] 勾起一邊的嘴角笑著，甚至無意的伸舌舔了下嘴唇<br><br>看著她墨鏡底下閃過一絲嗜血的眼神，看來今天我是出面對了，不然那兩個傢伙怎麼死的都不知道<br><br>[老大，妳怎麼也在這裡啊??] 星伊看到那兩人已經離開，才上前對話<br>[嗯?? 星伊妳怎麼在這裡??] 轉頭看到自家的員工，有點感到訝異<br>[不只是我啊，她們也都來了] 微轉身指了指身後的各位<br><br>順著她所指的方向看去每個都是熟面孔，最後看到了一旁抱在一起的兩位，一個自己的員工，一個只能稍微的看到側臉<br><br>但那輪廓…想起了回憶中的某個人<br><br>轉回頭深深的看著，正在跟現場的客人致歉的酒保<br><br>[不好意思，讓妳們受到驚嚇了，不然這樣好了，我帶妳們去比較安靜的地方吧] 交待完所有事後，走回到眾人的面前，掃了眾人一眼，特別是一旁抱在一起的兩位的時間比較長<br><br>眾人在她帶領下來到了酒吧的二樓，有別於一樓的裝潢<br><br>大舞池沒有了，取而代之的是更多的沙發座位，但又不會太雍擠，酒吧則是變大了許多，酒的種類也變多了<br><br>現場吵雜的音樂也沒有了，變成了令人感到輕鬆的爵士音樂，後面則有著大片的落地玻璃，可看清楚樓下的所有事物，非常典型的樓中樓設計<br><br>[哇嗚…這裡看起來好高級喔，我們這樣上來是沒關俙的嗎??] 澀琪看了看周圍的擺設跟裝潢，覺得跟樓下的樣子差很多<br>[當然沒關俙，以後妳們來這玩，可以直接上來這裡] 領頭的人聽到問話後笑了笑<br><br>[這麼好，不過妳這樣直接做主沒關俙嗎?? 老闆應該不會罵妳吧??] 覺得那人穿的跟一般的酒保一樣，但這裡看起來不像是一般人可以上來的<br><br>說完這句後現場一片安靜，除了那位帶著墨鏡的人看不出表情外，其他人都用奇怪的眼神看著我，連最疼愛我的柱現姊姊也那樣的看著我<br><br>不明所以的眨眨眼睛，我有哪裡說錯嗎??<br><br>[惠真啊，妳有空要不要檢查一下她啊?? 這樣都看不出來??] 輝人不可置信的睜大眼睛，附在一旁友人的耳邊小聲說著<br>[妳當我是很閒啊，人家只是缺少了點眼力而已] 惠真轉頭就是對著只矮自己一點點的她的額頭彈了一下<br><br>[真是抱歉啊，我同事讓大家見笑了] 星伊嘆了口氣，真拿這天然呆的同事沒轍<br>[我也很抱歉，我的員工真的太笨了] 阿虎夾著煙的手抬到額頭處扶著，真不想承認自己有這麼笨的員工<br><br>[老大、星姊姊!!! 怎麼可以這樣說我!!!] 澀琪生氣的扁起嘴巴，鼻息加重的哼了一聲<br><br>柱現看著委屈巴巴的她，抬手摸了摸她的頭以示安慰，雖然自己也覺得這孩子也太沒眼力了，但還是別說出來的好<br><br>[哈哈哈，是我的錯，一直都沒有正式的介紹我是誰呢，我的名字叫阿狗，也是這家店的老闆]<br><br>慢慢的走進吧檯的中央，也是平時自己所站的位置，雙手撐著工作台，勾起一絲自信的笑容，緩緩的說出<br><br>[歡迎來到我的酒吧]<br><br><br><br><br>新年的第一篇文!!!<br>原本想說放個刀片的，但還沒寫完<br>下次有機會在放吧<br><br>在這深深的感謝各位非常容忍如此任性的我<br>在去年裡遇到了不少事，情緒方面起伏很大<br>謝謝各位的支持，讓我還有個動力在這生存<br><br>今年又要再次的勞煩各位照顧了( 鞠躬<br><br>照顧如此任性的我<br><br>謝謝，對不起<br><br><br>-kulu","label":[]},{"id":5137,"text":"<br>\/<br>妳信神嗎？我是還好啦，不迷信但也不鐵齒的那種人，只是為什麼我自己現在會在這裡我也滿疑惑的。<br>我真是不知道我只是隨口的答應卻被朋友當真真的想要拜月老而被強制拖到月老廟，讓自己看起來跟這裡超級不搭的。<br>「小雞，妳供品放這裡，然後把妳想要的條件跟月老好好地說清楚。」<br>「......我的條件只有長得好看的人。」我有點心虛的撇向旁邊這麼說著。<br><br>從小到大我都只會被長得好看的事物所吸引，雖然長大以後知道這樣叫做「外貌協會」，其實並不是太好，但我也沒辦法，美的事物真的是太吸引人了嘛，而且說實在的我自己也挺有本錢可以這樣要求自己想要好看一點的對象啊，想到這裡我又不禁理直氣壯了起來。<br>「所以請問月老可以賜給我一個長得好看的人給我當姻緣嗎？」我抱持著半信半疑的態度這麼擲出了手中的筊。<br>接著就是聽到朋友激動的反應，雖然我不是很能理解，但這一正一反的意思應該是好的吧？<br>「林家晴！妳太幸運了吧，一次就是聖杯，這樣妳一定會很順利就交到妳想要的對象的啦！」朋友用力的拍了我肩膀一下，並且配上了非常羨慕的表情說著。<br>雖然我還是有點不以為然啦，如果真的那麼厲害，那就讓我等等一離開月老廟就遇到我的理想型阿，雖然是這麼想，但我還是放在心裡沒說出來，不然到時候又被朋友打就得不償失了。<br>忘了說，我叫林家晴，綽號小雞，自認為長得還不錯看，但是因為喜歡的標準太高了以至於現在上了大學都還是沒談過戀愛的母胎單身一個。<br><br>終於朋友願意離開月老廟一起去吃飯，不得不說現在想要求姻緣的人也太多了吧，整個大廳都是人，而且都是年輕人，不過稍微看了一下都沒有喜歡的類型，果然這種東西拜神也沒有用嗎？<br><br>「你就是標準太高了啦，之前跟你告白的那些人已經很好了啊，真的不知道你在挑什麼。」<br>對阿，其實我也不知道我在挑什麼，但總覺得自己的第一個戀人總是要慎重一些比較好吧？我沒有回答朋友，但我想就算不說，朋友也知道我心裡在說什麼也懶得說了吧。<br>碰！<br>只是沒想到一踏出廟門就撞到人，我看這不是擲到聖杯的好運吧？<br>「你有沒有在看路啊？」我看向了那個跌在地上的長髮女子，看起來瘦瘦的然後比我高一些些，感覺是還挺有氣質的。<br>「對...對不起。」那個跌在地上的女生默默地抬起頭看了我一眼，喔，我要收回好像挺有氣質的這句話。<br>這個人根本是小天使吧？怎麼會有人長得這麼可愛，而且她那個由下往上看著我的上目線也太犯規了一點，難道這就是拜月老的神奇魔力嗎？<br>我的天哪，謝謝月老謝謝聖杯！<br><br>不過對方還坐在地上，難道我撞得太大力了嗎？天哪林家晴你也太粗魯了吧，怎麼可以把這種小天使撞成這樣。看到她的樣子我趕緊伸出我的手試著想要將她拉起來，只是她的眼神看起來有一些遲疑，果然把我當成奇怪的人了吧？<br>「喔不是，我好像不小心撞太大力了，抱歉。」我試著讓自己的口氣聽起來和善一些，然後再加上一點善意的笑容希望她不要覺得我是奇怪的人。<br>或許是我親和的笑容奏效了，對方終於伸出了手讓我可以將她拉起來，等到對方站直身子了以後，果然是比自己高了一些些，不過身高沒關係，只要長得可愛的話什麼都可以的。<br>只是對方只是跟我點頭示了意以後好像就打算要離開了，讓我又忍不住拉了對方的手，對方的臉看起來有點嚇到......怎麼會有人嚇到也這麼可愛。<br>「啊......那個，你叫什麼名子？」我看向了她，也努力讓自己看起來不要那麼輕浮。<br>「雨，小雨。」<br>「哪個雨？」<br>「下雨的雨。呃，沒什麼事的話那我就先走了，謝謝你。」<br><br>雖然想要再追上去，但怕會讓對方反感，所以只好作罷默默的看對方離開，只是居然忘記要聯絡方式了啊！<br>「欸對方都走了，那我們也去吃飯了吧。」朋友也走了過來拽了拽我的袖子。<br>「......我們再去拜一次月老。」<br>「啊？」<br>\/<br><br>距離上次見到小雨已經好幾個禮拜，學校也開學了，本來以為開學以後變忙就會慢慢忘記她，就當作是一次夢幻的相遇就好，但卻沒想到有一種越來越想她的感覺，明明只是不到5分鐘的相遇。<br><br>難道我的初戀，還沒盛開就要開始凋謝了嗎？想到這我就不禁嘆了一口氣，然後看向這堂通識課的同學們，都沒有自己覺得好看的人，果然我新的學期又要繼續單身了吧。<br><br>「欸，你看角落那個男生，他分組好像落單了欸，我們要不要收留他啊？」<br>我順著朋友所指的方向看去，但也只能看到他的背影，看起來瘦瘦小小的，就男生來說這個身高大概偏矮吧，於是我打發了朋友要她自己去問那個男生要不要跟我們同組就好，只是沒想到她不只真的走過去問了，還把那個男生一起帶了過來。<br>仔細地端詳這個男生，長的是挺不錯的啦，皮膚很好又白白的，整個人看起來很清秀，但不知道為什麼就是覺得有些眼熟。<br><br>「欸同學，那你叫什麼名字啊？」我用手托住下巴，看向那個看起來很緊張的男生，而那個男生只是看了我一眼以後就將頭低下去，雙手交疊的摩娑著，感覺真的很緊張，好像一副我會咬他一樣。<br>「我很可怕嗎？我很好相處的你不用擔心啦。」我將托在下巴的手撐在桌上，用另一隻手拍了他肩膀一下，兄弟間的示好應該是這樣吧？<br><br>「我......我叫畢雨哲，下雨的雨，哲學的哲。」<br><br><br>\/<br><br>嗨各位<br>大家應該覺得很奇怪我怎麼不是寫cp吧<br>其實我本來也是寫cp，只是因為過程實在是太艱辛所以最後改寫了原創摁摁<br>那過程怎麼樣我也不想再回憶了(笑<br>雖然總篇幅其實可能一篇就能寫完了<br>但我就是想要分成兩篇寫嘛(死白目<br>不知道平時看習慣了cp文的各位<br>突然看到了原創文會不會有不一樣的感覺呢?<br><br> 全站熱搜 創作者介紹 座敷橘橘。 追。","label":[]},{"id":5138,"text":"我有過二個婆婆,可是我沒有婆媳問題,因為我蓋沒個性,倍受她們疼愛。<br>每當我婆婆對親友誇獎我很乖很孝順時,我都受之有愧,覺得自己做的不夠好。<br>我一向對人大方不計較,能做的家事也一手包攬,難怪祖先都會給我聖杯。<br>反而我自己的媽媽常讓我眉頭深鎖,淚流不止。<br>年輕時會叛逆,離家出走。爸爸過世後,我開始照顧媽媽,順她感化她。<br>我只想著...就當磨練自己的修行,把這一世的功課圓滿完成。<br>媽媽過世前那44天加護病房的煎熬,差點讓我崩潰,我難受到掛急診。<br>媽媽習慣什麼事情都找我,走後也常進入我夢中,這是一段很深刻的母女情緣。<br>至於我的媳婦,我們一年頂多相約見1~3次面,先來個擁抱,再互贈禮物。<br>他們像是我在世間緣份較深的年輕好朋友。<br>這輩子會讓我不快樂的兩個人,都到天堂去了,我的快樂從此暢行無阻。<br>(至於小煩惱就兵來將擋,水來土淹喽!<br>我好像從沒透露過那麼多身世齁?)","label":["女性","已婚"]},{"id":5139,"text":"金牛座<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 綜合運勢☆☆☆☆<br>你的守護星金星這個月比較沉默，一直到14號，它才有比較大的動作。14號這一天，他將會移位，進入非常好的狀態，這會極大提升你的你整體運勢。緊接著16號，金星會得到天王星的扶持，你可能會聽到驚喜消息，遇到意外好事，比如工作上獲得突破，甚至得到晉升的消息。23號前後，金星還會得到吉星木星的加持，交際生活熱鬧起來，馬上就要過年了嘛，可以要跟朋友好好聚下，也可能會搶到大紅包了，偏財運佳。27、 28號前後得小心一點，可能會跟人衝突，或是莫名其妙受傷等。如果要聚會喝酒的話，要有分寸，避免喝大了出事。11號滿月降臨前後，你可能會短途旅行，或參加考試、聽演講等。而且，剛好是週末，可能會參加盛大的交際場合。<br>事業運勢☆☆☆☆<br>這個月的重心在於怎麼提升自己，提升自己的眼界、大局觀，建議你多學新東西，關注新聞動態，及時調整自己的方向和方法。20號，太陽進入你的事業領域，可惜很快就放假了，放假回來之後，太陽會持續給你事業助力。建議關注13號前後，屆時可能會做出很棒的業績，有大筆入賬，比如發工資、獎金，簽大單等，屆時很適合推進客戶、合作事務。非常棒的是，你能夠得到領導、大佬等靠山的支持。如果你要做重要決定，比如要不要跳槽、要不要面試，這個時候你會更加務實。<br>愛情運勢☆☆<br>感情方面會有一番不同的景象。你的另一半可能會比較奔放，或者你對感情的追求比較奔放。你會希望感情關係更直接，不喜歡拖拖拉拉。而且，你也更注重感情中的安全感，非常需要親密接觸。注意27號前後，​​可能會有些誤會、摩擦，別硬碰硬。單身的人，這個月機會並不多，而且要警惕月底時候的爛桃花，給你介紹的對象基本都不靠譜。千萬不要喝醉，然後發生點什麼，這對你也不是什麼好事兒。在外面應酬的話，一定要保護好自己。<br>財富運勢☆☆☆☆<br>這個月財運比上個月好多了。有些項目能夠落實，得到結果、收益。如果發獎金，也算不錯，相比大形勢而言。開銷方面，考慮到過年，那肯定是比較大的。注意18、 25號前後，可能會有比較突然的開銷，也切記衝動消費。月初時候偏財較旺，以及23號前後，祝你過年能搶到大紅包~<br>健康運勢☆☆☆<br>整體來說健康方面不錯。過年之前和過年期間多保重，比如18、23號前後注意交通安全。前文講過，27、 28號前後整體運勢很差，要避免與人衝突，千萬不要動手。少喝點兒，保持清醒頭腦。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5140,"text":"獅子座<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 綜合運勢☆☆☆<br>2020年的第1個月份，獅子們依然會很忙碌。7號前後，​​你的守護星太陽跟海王星強強聯手，這會賜予你靈感和直覺，非常利於思考、寫作和創作。10號前後，正財運較好，適合商務應酬，談錢談生意。11號滿月降臨，提醒你注意自己的健康狀況。這的確是一個非常有壓力的滿月，建議你不要勉強自己，能休息就多休息，不重要的事兒就先放一放。13號前後，太陽遇到土星、冥王星，家庭、感情關係很考驗人。談婚論嫁的人，會遇到現實障礙。20號之後，太陽移位，你的整體運勢下滑。23號前後，太陽受衝擊，感情、合夥合作等人際關係會出狀況，你自己也要多保重，規避風險和意外。<br>事業運勢☆☆☆<br>前半個月事業運一般般。11號滿月之後，你可能會非常忙碌、勞累，好在你的努力會有相應的收穫。部分人可能會面臨大抉擇，比如說是否要跳槽。部分人會崗位元調動，有可能獲得晉升。後半個月，事業運相對好一些，過年之前把握好16、23號前後，聚焦在手頭重要的合作、客戶上吧。過年期間，27號左右工作上可能會出狀況，建議你保持手機網絡暢通，及時跟進。<br>愛情運勢☆☆<br>11號滿月之後，感情成為一大焦點。已經結婚的人，這個時候適合商量重要的家庭決策、計劃。有伴的人，可能要商量談婚論嫁的事兒。這並不容易，戀愛好談，但真的到了結婚這一步，會面對赤裸裸的現實，希望你能頂住家庭、對方給予的壓力。建議你能好好思考未來的計劃，要把對方納入到計劃之中。18號前後，兩個人可能會有爭吵、分歧，而且23號左右矛盾可能會升級，這個時候的你比較無力，可能要做出妥協讓步。<br>財富運勢☆☆☆☆<br>正財運比較不錯。上旬業績做得好，入賬多。中旬會很忙碌，合作方、客戶方給予的壓力很大，需要認真應對，事實上你也沒有辦法逃避。18號前後開銷很大，如果感情中鬧矛盾的話，建議給對方買些禮物安撫一下。大年初一，搶紅包運氣好。過年期間盡量省著點花錢吧，特別是28號前後。<br>健康運勢☆☆<br>健康方面不算好，精神壓力特別大，11號的滿月可以說是根導火線。如果那時候要幹體力活，一定適時休息，別勉強。如果一些事情讓你精神壓力很大，不妨去呼吸一下新鮮空氣，排解負面情緒，千萬不要衝動做傻事，讓自己冷靜下來是首先要做的事情。過年期間跟朋友聚會少喝點酒，喝多了也容易鬧出事。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5141,"text":"處女座<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 綜合運勢☆☆☆☆<br>新的一年開始了，一進入這個月就有好兆頭。3號，你的守護星水星跟吉星相遇，整體運勢提升。工作上，適合跟領導打交道，也適合維繫客戶、合作方。感情中，跟對方也會非常親密，聊得來。10號前後，水星被太陽照耀著，前景光明，你心中的暗處被照亮，發現、明白一些事兒，變得釋然。緊接著11號滿月降臨，恰逢週六，你可能會參加重要交際場合，或許跟工作有關係。這個週末都會很忙碌，一定要好好照顧自己。17號，水星移位進入你的工作領域，雖然快要放假了，但這段時間還是很忙碌，會遇到些麼蛾子。一切都會好起來的，祝你新年快樂！<br>事業運勢☆☆☆<br>工作運高開低走。月初時候很好，一切進展都比較順利，你可能會得到領導、大佬的關注，要面對他們，比如在滿月前後一起出差或是忙於線下市場活動等。部分人會面對團隊人際關係的問題，比如有小人搗亂，與人爭鬥、糾紛等，狀況比較棘手。後半個月反而忙碌，主要忙著處理各種麼蛾子。18號的週末可能也沒法閒著，工作上有臨時狀況。<br>愛情運勢☆☆☆☆<br>前半個月感情運較好，沒有太多波動。月初週末是談情說愛好時光。後半個月，掌管愛情的金星移位，進入你的感情關係領域，這可以說是一段桃花運的開始。只不過這段桃花運比較波折。16、 23號前後是比較好的時間段，你可能會跟某個人突然曖昧起來。如果有相親的話，可以去試試看。後面27、 28號前後感情運很差，特別容易發生爭吵，大家脾氣大，甚至會動手。有的人是因為財務問題爭吵，有的人是遇到信任危機，有的人是憋太久了一下子爆發出來。<br>財富運勢☆☆☆<br>正財運較好。你可能會在年月中或過年之前簽下大單，或是得到豐厚的薪水、獎金。過年期間開銷很大，如果有大筆的開銷，比如買名貴包包，建議跟另一半商量好，以免發生爭吵。有的人在月底時候會遇到債務危機，建議謹慎花錢，別隨意借錢，更要警惕上當受騙。<br>健康運勢☆☆<br>健康方面，注意11號滿月前後，可能身體會非常勞累。建議好好休息，吃點好的補充營養，別一下子累垮了。18號前後，水星受衝擊，你容易生病，別著涼了。再者，27、28號左右，小心磕碰，避免刀火燙傷。開車要留意，千萬別酒駕。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5142,"text":"摩羯座<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 綜合運勢☆☆☆☆<br>2020這個數字，讓人感覺彷彿進入一個新的時代。從天象的角度出發，對摩羯們來說，這個月確實是開啟了一個新的時代。13號，土星跟冥王星相遇。通常來說，他們33年才會這樣相遇一次，而且這一次是相遇在摩羯座中。從非常宏大的角度來說，這是新篇章的開始。土星和冥王星都是業力之星，都給人冥冥之中的感覺，今年或許是你整個人生的一個大轉折點。從今年開始，建議你學著統籌資源、理財，學著換個角度去衡量事物的價值，學著經營能用得上的人脈關係，這會是你未來30多年的資源，是成敗的關鍵。這種蛻變是覺醒，只是一個開始，慢慢地你才能感受到。<br>事業運勢☆☆☆☆<br>進入這個月，還屬於摩羯月，太陽會給你很多的動力和活力，讓你在事業上做得更好。如果你最近打算跳槽的話，這個月行動起來吧。中旬非常關鍵，土星的重要天象都在中旬，12~13號期間。如果你要面試，或是跟領導匯報，又或是要做其他重要決定，建議你安排在這個時間左右。14號之後事業運會進一步提升，吉星金星會幫你維繫和拓展人脈，聚會應酬也會多起來。進入下旬不久就過年了，祝你過個好年~<br>愛情運勢☆☆<br>感情、人際關係是這個月的焦點之一，因為11號的滿月降臨在感情領域之中。有伴的人，你需要給對方更多的關愛，你需要明白對方內心裡想要什麼，而不是自說自話，幫對方做決定，哪怕你是正確的，對方未必會感激你，只會感受到你的強硬。滿月前後，跟對方一定要走心，動之以情，曉之以理。如果你們鬧了比較大的矛盾，16號前後有機會緩和，可以給對方買些禮物，發個紅包啊等等。後半個月感情方面相對好一些，畢竟過年嘛，要開開心心的。過年期間也多提醒自己，不要那麼強硬、冷漠，柔和一些吧。<br>財富運勢☆☆☆☆<br>是時候重整自己的財務狀況了。建議你把分散在各個賬戶中的錢屢一遍，心裡有數。土冥相遇，開啟新的時代，跟價值觀、財務有關，你需要學著讓錢生錢。這個月過年之前偏財運相對不錯，過年之間不利投資，開銷大，不要藉錢出去。23號前後可能會有意外大筆開銷，甚至是破財。面試的話，可以要求好的薪資待遇，不一定是工資，可以是股票、補助、獎金等等。<br>健康運勢☆☆<br>冥王星是一顆蛻變之星，轉變之星。當它跟你的守護星土星相遇時，你的蛻變並沒那麼簡單。你可能會失去一些東西，然後再獲得一些東西，這是長期的趨勢。11號滿月前後，務必保重身體。如果身體真的出了狀況，無論多小的狀況，都是信號，希望你重視。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5143,"text":"水瓶座<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 綜合運勢☆☆☆<br>這個月20號，太陽將會進入水瓶座，開啟水瓶月，提前祝瓶子們生日快樂！20號之前休養生息的階段，不宜大張旗鼓。11號滿月降臨，工作上可能會面對比較緊張的狀況，某些項目可能到了收尾階段，將會大忙特忙，而且這一次有大人物盯著你的工作，所以得拿出150%的努力了，千萬不要懈怠。努力工作的同時，也好好保養自己吧。每次過年的新月降臨在水瓶座，這一次是25號大年初一，希望你抽一些時間，想一想未來一年的計劃和想實現的目標，上天會給你助力！新年快樂！<br>事業運勢☆☆☆<br>事業運一般，建議你把主要精力放在團隊人際關係的維護上，外面工作夥伴、人脈的維繫上。11號滿月給你的壓力會非常大，你需要周圍的人來幫你分擔。如果項目做好了，你能夠得到大人物的賞識，好處自然少不了。13號，你的守護星土星跟太陽相遇，這是重要利好，太陽給你力量扛住壓力。17號，水星進入水瓶座，跟天王星打架，工作上可能會遇到溝通不暢，意外狀況，可能接下來的週末也沒法好好過了。年前放假這幾天一定要盯好了，有問題快速反應，解決了才能過個好年。<br>愛情運勢☆☆<br>上旬感情運較好，7號、10號前後適合談情說愛。11號滿月是轉折點，滿月總是讓人情緒化。或許你的壓力太大，在感情之中宣洩出來，就算道理站在你這一邊，這對彼此都是傷害。一切問題都源於失衡，建議你從平衡的角度出發，好好思考你們的關係。13號是個關鍵點，或許你們能在這一天達成共識。進入下旬之後，23號也是容易鬧矛盾的日子，馬上過年了，建議大事化小，小事化了，一起過個好年最重要。<br>財富運勢☆☆☆<br>月初財運不錯，可能會有小錢錢入賬，或是簽下訂單，獲得豐厚傭金。部分人的年終獎，會在月初或者23號左右發放。偏財方面，上旬還可以投資，過了上旬就慎重吧。過年期間，25號是搶紅包的好日子。<br>健康運勢☆☆<br>一方面，滿月會給你身體、精神都帶來負擔。另一方面，13號土星和冥王星相遇，也會給你帶來非常大的內在壓力，這需要轉化，需要你換個角度去看事情，需要你更新觀念，不要再固守。這或許是你未來覺醒、開悟的一個契機。18號前後，注意交通安全。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5144,"text":"本月關鍵詞：<br>外出多、新志向、房屋買賣、業績比拼、感情回穩<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 白羊座事業運<br>隨著1月3日火星進入9宮，不少白羊可能會在事業和學業上有了新的志向，例如需要法律、學術指導等專業的支持。同天水星匯合木星，這對大多數白羊來說是一個很重要的階段，可能會面臨著重要面試、提交申請或來自領導的新指示等問題，這些都需要你認真去對待。<br>11日天王星停止逆行，也許備受財務壓力壓迫的白羊們終於可以鬆一口氣了，你的財運終於開始回升了。<br>12--17日群星在摩羯座第10宮。這對於一些白羊們來說是一個新的階段，某些情況的發生會讓你重新開始思考自我定位。領導也許會下達某些新的工作任務，而你也會走訪客戶或關係戶為之忙活，這個時期你可能會面臨著業績比拼的新局面。<br>同時，隨著14日金星進入雙魚座以及16日金星六合天王星，好消息也會隨之而來，尤其容易有意外之財。<br>24日就是春節了，17日這天水星會進入水瓶座，建議白羊們最好在這個時期就提前安排好放假前的工作交接，以便順利過節。<br>財運指數：★★★<br>白羊座感情運<br>單身的：<br>隨著1月14日金星進入雙魚座，以及16日金星六合天王星，本月單身的白羊們戀愛運開始迴轉，可能會出現舊情人回頭或者再次聯繫的情況。同時可能有新的戀情也在這段時期突然萌芽，而且也許是通過網絡發生的異地關係哦。<br>有伴的：<br>本月有伴的白羊感情會有趨於穩定的趨勢。1月11日月食+滿月使得家庭宮十分活躍，白羊們的家人可能在此時有了新的決定，例如房屋買賣和搬家等情況會因此而發生。<br>其他運勢<br>1月23日金星六合木星，大多白羊的情緒都會回歸喜悅，十分開心。<br>1月24日春節了！<br>隨著25日水星六合火星，27日金星刑克火星，28日金星匯合海王星，以及火星刑克海王星。白羊們可能面臨著的一些事情，例如喝酒、拿紅包、消化問題等等都會受到影響。<br>學業指數：★★★<br>白羊座健康運<br>這段時間你要多多關注腎臟、腎上腺、脊椎的腰椎區域、血管舒縮系統和皮膚等部位。你很可能患上多尿症或小便障礙、與腎臟及膀胱相關的尿道炎症，布賴特氏病（腎小球腎炎）、營養失調、腰痛、濕疹及其他皮膚病等與此相關的疾病。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5145,"text":"本月關鍵詞：<br>談判成功、新工作機會、多開財路、新戀情、飲食適度<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 雙子座事業運<br>1月3日這時期火星進入射手座，部分雙子在合作上著急落實。你可能會簽訂新的訂單，同時也會發展出一些很不錯的人際關係來。同天水星匯合木星，大多數雙子思考的都是關於錢的問題，會開始計算收支平衡問題，同時也希望能夠多開財路。<br>11日月食+滿月，這是你事業的一個小勝利時刻，你也許會談判成功，拿到重要項目。同時也可能是一個跳槽時機，你會找到新的工作機會。<br>隨著11日天王星停止逆行，一些讓你提心吊膽的事情終於落幕了，你的心裡開始踏實了。<br>12日--17日群星在摩羯座，你可能會忙碌起來，開始處理和財務有關的事情，例如貸款、消費之類的的信用卡問題和報銷的款項審批及買保險等等。<br>17日水星進入水瓶座，建議雙子們提前安排好放假前工作交接。<br>財運指數：★★<br>雙子座感情運<br>單身的：<br>1月3日火星進入射手座，部分單身的雙子在感情上有望進入一段新的關係，開啟新的戀情。好好把握脫單機會哦。<br>有伴的：<br>1月3日這時期火星進入射手座，一些有伴的雙子也許會因為生活中的一些小事情與戀人發生矛盾，起一些小爭執。一定要注意好溝通哦。<br>其他運勢<br>1月14日金星進入雙魚座，1月16日金星六合天王星。<br>1月23日金星六合木星。<br>1月24日春節了！<br>1月25日水星六合火星，1月27日金星刑克火星，1月28日金星匯合海王星，1月28日火星刑克海王星，外出的雙子們要注意安全問題，同時吃東西和飲酒都要適度。<br>學業指數：★★★<br>雙子座健康運<br>容易受到影響的部位是臀部及大腿、股骨、髂骨、脊椎的尾椎與骶骨部分、髂動脈和靜脈、坐骨神經。同時染上脊髓癆、坐骨神經痛、風濕病以及臀部疾病的機率會有所提升。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5146,"text":"本月關鍵詞：<br>行程緊密、適應變化、戀愛機會<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 巨蟹座事業運<br>1月3日這時期火星進入射手座，不少巨蟹都犯了&ldquo;節前恐慌症&rdquo;，害怕各種事情不能及時收尾，所以在工作上著急安排，讓自己的行程十分緊密。同天水星匯合木星，大多巨蟹在團隊中與大家都很有默契，在工作上的配合相當不錯。同時，一些準備跳槽的巨蟹也有望加入新的公司或團隊。<br>11日巨蟹座月食+滿月，一些事情的發生讓巨蟹們覺醒了，開始安排個人計劃。同天天王星停止逆行，對於市場和團隊的變化，巨蟹們開始慢慢適應，得心應手了起來。<br>12日--17日群星在摩羯座，在職場上，部分巨蟹有望接觸到新夥伴並發展一段新的合作關係。<br>17日水星進入水瓶座，建議巨蟹們提前安排好放假前的工作交接。<br>財運指數：★★★<br>巨蟹座感情運<br>單身的：<br>1月3日這時期火星進入射手座，這對巨蟹們來說是一個很好的戀愛機會，對方可能是個比較有距離感且慢熱的人，所以你需要有耐心哦。<br>12日--17日群星在摩羯座，這段時期巨蟹們的戀愛機率也大大提高，有很多機會可以接近喜歡的人，好好把握哦。<br>有伴的：<br>12日--17日群星在摩羯座，有伴的巨蟹在這段時間可能會主動接近喜歡的人，加強與戀人之間的互動，感情也會大大加深。<br>其他運勢<br>1月3日這時期火星進入射手座，部分巨蟹的健康狀況有些低迷，要好好注意哦。<br>1月14日金星進入雙魚座，1月16日金星六合天王星，部分巨蟹會面臨很多事情，例如：外出、買票、遠行、回家等。<br>1月23日金星六合木星，由於一些事情的發生，面對人生的起伏，巨蟹們已然看淡了。<br>1月24日春節了！<br>1月25日水星六合火星，1月27日金星刑克火星，1月28日金星匯合海王星，同天火星刑克海王星。<br>學業指數：★★★<br>巨蟹座健康運<br>你受影響的部位是皮膚和膝蓋，但是由於對宮的關係，也會影響到胃。這段時間你患皮膚疾病、丹毒、麻風病以及消化不良的機率會提高。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5147,"text":"本月關鍵詞：<br>工作進入新階段、被提拔、收到祝福、愛情開竅<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 摩羯座事業運<br>1月3日這時期火星進入射手座，部分摩羯可能會有些焦慮，許多工作需要你在幕後忙活，你也許會面臨管理方面的挑戰。同天水星匯合木星，這可能會導致你的心裡不踏實，總覺得工作上還有所欠缺，沒能達到預期的目標。<br>11日巨蟹座月食+滿月，一些合作上的重要項目終於完結，大多數摩羯都開始準備進入一個全新的階段。<br>12日--17日群星在摩羯座，摩羯們會開始準備未來一年的計劃，一些例如整理報表和工作交接之類的收尾工作也將同時進行。<br>1月14日金星進入雙魚座，1月16日金星六合天王星，一些事情的發生會讓摩羯們突然成為人群裡的焦點，因此你可能會受到領導的讚賞和提拔，也會收穫很多人的祝福。<br>17日水星進入水瓶座，建議儘早安排好放假前的工作交接。<br>財運指數：★★★<br>摩羯座感情運<br>單身的：<br>11日巨蟹座月食+滿月導致單身的摩羯開始渴望愛情，想要與曖昧對象確定關係，希望感情能進入一個新的階段。<br>14日金星進入雙魚座，16日金星六合天王星，部分單身摩羯有機會結識新對象，並且這段關係會受到很多人的祝福。<br>23日金星六合木星，一向在感情上稍顯木訥的摩羯似乎對愛情開竅了，周圍的人也很熱衷於給你介紹對象。<br>有伴的：<br>1月11日巨蟹座月食+滿月，同天天王星停止逆行，有伴的摩羯想要進入一個全新的人生階段，希望與戀人結婚，共同經營一個家庭。而已婚的摩羯們會開始想要孩子，對未來美好的家庭生活有所憧憬。<br>其他運勢<br>1月24日春節了！<br>1月25日水星六合火星，1月27日金星刑克火星，1月28日金星匯合海王星，1月28日火星刑克海王星。<br>學業指數：★★★<br>摩羯座健康運<br>受星象影響你的食道、胃、橫隔膜、乳腺、乳糜管、肝、胸導管等部位會很脆弱。這段時間你很可能消化不良、胃脹氣、咳嗽、打嗝、水腫、抑鬱，染上憂鬱或疑病症、癔症、膽結石或是黃疸。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5148,"text":"本月關鍵詞：<br>事業發展快、追加投資、感情事業好兆頭、吉星如命好運來<br>詳盡都在&rarr;1月運勢懶人包<br> 陶文2020鼠年開財運賺大錢<br> 優惠價網址︰&rarr;&rarr;博客來<br> 雙魚座事業運<br>1月3日這時期火星進入射手座，大多數雙魚的事業都進入了飛速發展的階段，有極大的可能性得到提拔和升職。但部分雙魚想要追求新的工作內容，甚至想要換一個新的行業。同天水星匯合木星，一些雙魚準備建立新客戶關係或者對之前投資的項目追加投資。<br>1月11日天王星停止逆行，一些忙於奔波的雙魚們總算能夠喘口氣了，開始回歸到平靜的生活中。<br>12日--17日群星在摩羯座，一些收到新的工作任務的雙魚們開始整理思路，可能會面臨加班問題。<br>17日水星進入水瓶座，建議雙魚們安排好放假前的工作交接。<br>23日金星六合木星，對於雙魚們的事業來說是一個好的兆頭。<br>財運指數：★★★<br>雙魚座感情運<br>單身的：<br>11日巨蟹座月食+滿月，單身的雙魚們開始渴望戀愛，尋找機會想要拉近和某人的關係。<br>23日金星六合木星，好運到來，對於單身的雙魚來說，是個脫單的好機會。<br>有伴的：<br>11日巨蟹座月食+滿月，有伴的雙魚們會開始考慮孩子問題，並與戀人共同商討。<br>23日金星六合木星，好運到來，有伴的雙魚們與戀人之間的感情愈發濃烈，感情運勢極佳。<br>其他運勢<br>1月14日金星進入雙魚座，16日金星六合天王星，部分雙魚們開始享受生活，你會開始打扮自己。同時這段時期會好運不斷哦。<br>1月24日春節了！<br>1月25日水星六合火星，1月27日金星刑克火星，1月28日金星匯合海王星，1月28日火星刑克海王星。<br>學業指數：★★★<br>雙魚座健康運<br>在這段時間裡你的腹部區域、大腸小腸、肝臟最底部、胰腺和脾臟受到的影響較大。你染上腹膜炎、絛蟲、營養失調、幹擾乳糜的吸收、傷寒症、霍亂、闌尾炎的可能性很大。<br> <br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5149,"text":"白羊座3月21日&mdash;4月19日<br>光環加身 經營人際<br>詳盡都在&rarr;1月運勢懶人包<br> 2020問神達人王崇禮開運解厄生肖運籤<br> 優惠價網址︰&rarr;&rarr;博客來<br> 2020年白羊的聚焦度是12星座中最高的，特別管理者，一開年你在去年做的項目、公司取得的成績就被大宣大染，或你的品牌在傳媒界高頻亮相。<br>職場白羊，獵頭、大平臺的邀約機會多，想要找工作者要把精力放上半年，因下半年是衝刺之時，你將忙到頭暈上火體能下降。<br>人際沒那麼簡單，你要用心經營與領導的關係，不可單打獨鬥：亦要看到團隊和平臺才托起你的個人光環。<br>管理層的白羊，下半年你需要帶好隊伍但會發現種種問題和阻礙。<br>3-7月時部分白羊會換一個圈子，接觸的都和之前的不是一類人，或都是成熟年長的人，或你需融入一個圈子而沒被接受：不要因此就放棄。<br>出行運佳，因公出行也可私人遊樂。<br>單身者桃花運較強，你的成績被人看到，也接觸到一些與往時不同的階層，這個圈子帶來新人，是有勢力的人的小一輩，如是這樣，你多少感到吃力，自認分量還不太足，但僅是你自己認為，下半年你對對方的吸引力大大提升，倒也未必在關係上吃虧。<br>有伴者不穩定性高，容易第三者或自己對外人動心，或你們各有自己的圈子，交集變少。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5150,"text":"處女座8月23日&mdash;9月22日<br>正財開拓 桃花運強<br>詳盡都在&rarr;1月運勢懶人包<br> 2020問神達人王崇禮開運解厄生肖運籤<br> 優惠價網址︰&rarr;&rarr;博客來<br> 上半年對生意場的處女座，有流動資金的創業者是有利的，你應該從開年就全力以赴，包括去拉投資和資源。<br>而7月後會出現很多額外支出，或是與借貸相關的事&mdash;&mdash;下半年需要步步為營，自己則最好避免親自去投資，多做實事少專業投機。<br>職場處女座，上半年技術能力被世人看到，機會提升，但換工作趨勢不明顯。<br>如想革新工作方式、深入一門重要技能的發展將是順暢的，年中到年底的星象將要求你非常細節、拿出誠誠懇懇的態度來處理所有事務，累並充實著，遠景美好。<br>2020年是處女座的桃花年，3月後你會得到快樂能量的複蘇。<br>單身者機會變多，也喜歡出去聚會，最重要狀態變得明亮氣場也好，5-7月會更好，用心點在這上面自然會遇到那個對的人。<br>有伴者上半年感情比2019年更好，但多數是因為孩子或在備孕的過程中，關係就在種種紐帶中越來越緊密。有孕者要注意健康狀態，嚴格產檢，已有孩子者對孩子你需更用心，教育或個性方面會有點困難，但這樣有責任有愛才是人生：由於本年度桃花年，部分人會出現婚內誘惑，這就需要自律。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5151,"text":"天秤座9月23日&mdash;10月23日<br>穩步上升 感情謹慎<br>詳盡都在&rarr;1月運勢懶人包<br> 2020問神達人王崇禮開運解厄生肖運籤<br> 優惠價網址︰&rarr;&rarr;博客來<br> 2020年職場易換工作，集中在年初，上半年有貴人：如跟對領導，或找到一些靠譜客戶。<br>做生意、銷售或創業者，今年根基很重要，要把精力放在整合團隊上，或搬遷到一個新辦公地址。<br>7月後重心轉移到尋找適應現有工作的模式，因客戶或領導開始有硬性要求，需你配合。<br>今年有&ldquo;異動&rdquo;，穩定與變動間會轉換，所以做事取要點，避免分散精力。部分天秤會離開本地到另一城市，或回故土或在家鄉置房：我認為現在買房不是個那麼好的選擇，如決定要則要特別看好空間格局。<br>金錢運良好，投資者可能從房租或賣房款上抽錢出來投資，或把長年的公積金提現。<br>不利財務合作：投錢給他人，或夫妻檔。<br>認真：單身者或遇到一個喜歡但條件有問題的人：背景、年齡、經濟，或對方有對象，需要你理智看待，如能承受其中某點不合適，那麼至少堅持2年。而另一部分人則是桃花機會幾無，二類現象二個極端。<br>有伴者相處有麻木感，下半年口角增多，如這種情況下出現第三者初時你會嚮往那種吸引力。<br>將花很多錢在孩子身上，培訓班、見識拓展或與孩子遠行。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5152,"text":"射手座11月23日&mdash;12月21日<br>正財穩升 圓滑內斂<br>詳盡都在&rarr;1月運勢懶人包<br> 2020問神達人王崇禮開運解厄生肖運籤<br> 優惠價網址︰&rarr;&rarr;博客來<br> 職場好運到，雖然照樣很忙工作量甚至還更多，部分射手身兼數職，但壓力在變小甚至可感受順利，領導也認可，如有想法要談漲薪就在上半年去談，一些人工作出現調動換崗。<br>創業者或做生意者，他人帶財是一個關鍵詞，你要善用這個幸運點，不要太猶豫。如機會在異地且需要你時常跑動，肯定會難受的因為出行運不是那麼好，你也可能因事業要研究一門內行手藝，過程辛苦，但是必經之路咬牙也要接下來。<br>如你沒有把錢用在商務方面，那就很容易亂花或因各種事流失。冒險是射手的天性，不排除你會想要投機或賺快錢，2020年的投資、偏財運不是很好，積蓄為主避免賭博。<br>單身者上半年或陷入一段感情，遇到與前任同類型的人，建議不要太快確定關係&mdash;&mdash;走入婚姻那種，等到年底，時間會考驗出很多真相。此外不要貪圖外表好看，美貌無用，合適你的是成熟穩定、有經濟基礎的人。<br>有伴者主要互動上缺乏感情，感情卻是良好，星像要求你言辭上要圓滑內斂，你接下來2年都很容易說話得罪人，對伴侶如此，人際關係也是如此，別因這個吃大虧。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5153,"text":"雙魚座2月19日&mdash;3月20日<br>齊上齊落伴侶給力<br>詳盡都在&rarr;1月運勢懶人包<br> 2020問神達人王崇禮開運解厄生肖運籤<br> 優惠價網址︰&rarr;&rarr;博客來<br> 你可能已進入一個好的團隊，與同事很合拍，如年初公司出現革新，不排除你會為這些交情而換職&mdash;&mdash;換職會漲薪。你已搭好網絡，他人有管道亦帶著你，發展離不開這些資源。今年的變動與其他星座變動區別在於你們是幾個人一起走，如不換職新來的團隊和領導亦未必有利於你。<br>找工作者擅用人脈放出消息比自己找有利得多，管理層者或要面對下屬流動狀態，做生意者、銷售者：客戶多起來但良莠不分。部分雙魚轉行成銷售，但下半年業績肯定成為頭疼的問題：短期的。<br>3-7月時給他人承諾，醜話說在前，再好交情也要把話挑明，否則容易隔閡，再差一點就是犯小人。<br>7月後工作很忙有點反復，這個星像也影響金錢，最明顯就是花銷暴增。<br>勿投資。<br>單身者社交多但不容易戀愛，你挑剔度高了，想要懂或配合你的人。部分雙魚寧可接受多年舊識也未必樂意接受陌生人，4-8月你會比較宅，或在家通過網絡與某個人很多交流。<br>有伴者今年伴侶發展不錯，部分人把對方介紹進自己的圈子，因對方一些才智可得到更好發展也可幫到你，由此而來關係緊密。<br> <br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5154,"text":"白羊座<br>詳盡都在&rarr;1月運勢懶人包<br> 謝沅瑾2020鼠年生肖運勢大解析<br> 優惠價網址︰&rarr;&rarr;博客來<br> 整體運：<br>本月隨著群星進入到你們的第十宮以及上個月月底的日食，白羊在事業領域也有了全新的規劃，很多白羊已經著手展開新的事業，比如說打算獨立創業的白羊，本月就有望在月中階段建立起自己的獨立工作室，也比如說有的白羊事業上有升級的好運，那麼本月也會有比如辦公室搬家的事件，不管怎麼說，白羊在為全新的事業打基礎。<br>全新的事業的概念是多元化的，可能是原有領域的升級，或者是擴大規模，也可能是加入了新鮮的元素，將事業的觸角延伸到遠方，大部分白羊都在一月份有遠行出差的計劃，比如到異地參加展覽會、新聞發布會等等，或者是各種公事出差，總之是帶著光環和身份升級的好運奔赴遠方的。<br>月中階段，有的白羊有搬家的計劃，或者是與家事有關的好運，也有的白羊是從外地回到家鄉，總之遠行、家兩個領域是結合的。<br>有的白羊的好運，和獨立成家有關，特別是女白羊，獨立買房，獨立成家，也是一種身份升級的好運。<br>白羊本月和朋友、同事、團體的互動也非常緊密，看起來，身份升級的白羊，單位的同事、同業客戶、行業貴人等等對你們是非常看好的，會非常善待你們，白羊在群體中、團隊中也找到了樂趣，呼呼哈哈的，一番熱鬧的景象！<br>事業運：<br>事業升級，這個是絕對的好運，升級的方式，比如原單位元上班的，那麼本月就會有升職的機會，而且還會接觸到更為高大上的新工作，可能比原來的工作內容更有前景和空間，更有希望感和方向感；還有的白羊是換了一份工作，而新的平臺對白羊非常看好，大大拓寬了白羊的眼界，很多可能是與國際事務有聯結的新工作；也有的白羊是獨立創業，本月在門店選址、裝修方面會有新動向，又或者是成立獨立工作室。總之吧，白羊的事業就是一片欣欣向榮的景象，而且絕對突破以往的藩籬，在內容和方向上都是有了全新的突破，成長是必須的。<br>感情運：<br>對於單身的白羊，你們本月有望在團體中、朋友中發展一段輕鬆的關係，當然我不能說你們就是一對一發展起來，而是那種比較輕鬆的互動能給你們帶來非常開心的能量，比如說，你有心事，那對方就能理解，能安慰，彼此之間沒有什麼壓力和束縛，而看起來對方的條件也不錯，比如家事背景、學歷、工作、收入、長相，所有這些外在條件都是不錯的，至少能讓白羊感覺到，和對方在一起，既不丟面兒，還非常輕鬆。也不排除是相親遇到的人，關注月中階段，對方也是條件不錯的人選。<br>戀愛中的白羊，就有機會考慮結婚的大事，比如雙方家長見面，商討結婚的具體事宜，而且這個婚姻對白羊的身份地位的提升有著劃時代的意義，簡單說，嫁入豪門，哈哈，祝福祝福！<br>已婚白羊，特別關注家庭，如果曾經一度另一半或者是家中長輩是給你們帶來壓力的一方，那麼本月則會大大緩解這方面的壓力，尤其是月中，你們會對家事做一個重要的調整，雖然壓力有，但是木星的活化能量以及白羊自身的調整，這個罩頂的壓力也會大幅度減輕，比如妻管嚴類的白羊，就可能因為自己升級或者是奔赴遠方從而對方也對你們另眼相看，很有一種驕傲感啊！<br>財富運：<br>中旬開始，下半月隨著天王星轉宮，白羊會有關於財務運作方面的大動作，看起來和事業以及理財有關係，有一些白羊會有投資的計劃，不管是固定資產投資還是理財類投資，白羊都是大手筆，但是這種震盪確實讓白羊在未來的上半年階段，財務方面都是不穩定的，不過財進財出，用到有用的地方就是值得的！<br>健康運：<br>健康平穩無大礙。<br>關懷小貼士：<br>新的方向聯動著事業、家庭、婚姻多重領域的升級，一掃前兩年原地打轉的驢子推磨式的人生，你們衝了出去，哈哈，就好像卸下了韁繩，可以自由奔跑了，那就勇往直前地~奔跑吧，白羊！<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5155,"text":"金牛座<br>詳盡都在&rarr;1月運勢懶人包<br> 謝沅瑾2020鼠年生肖運勢大解析<br> 優惠價網址︰&rarr;&rarr;博客來<br> 整體運：<br>大的方向上，本月金牛會進入到全新的領域當中，這裡有一點和白羊不同的地方是，白羊是升級式的，直線轉折式的，但是金牛可能是平級的，但是領域與過去截然不同，不過我們必須說，這個大方向的轉換，對金牛來說是一個全新的嘗試，而且本月因為金星和水星連續在事業宮的推進，也會金牛遇到非常不錯的貴人，得到外界的肯定和賞識，大家很看好你們，金牛本身也帶著成果和業績，閃閃發光的那種，你們可能也沒有一定做出什麼，但是你們本月份的當下，就是帶著光環的，所以在新的領域，你們頗有一種呼吸到了新鮮空氣的自由感和非常被他人需要的成就感！<br>本月金牛還有一種很拼的精神，你們有一種，不成功便成仁的精神，過去你們可能是慢騰騰的，比如說，不行我再等一等，再看一看，在忍一忍，那本月份，金牛大多數都會無法再忍，有一種&ldquo;一定要&rdquo;的感覺，比如說，一定要拿下某個項目，一定要爭取到某個職位，決不能失敗的那種很要強的拼勁兒，或許你們也看到，新的項目雖然好，但是也不是輕易就能拿到手，貴人雖然多，但是競爭也激烈，所以金牛還是需要打好腎上腺素，努力去爭取才行。<br>本月中下旬，天王星再度順行，金牛也有一種想要做自我的感覺，說實話，你們本月的運勢有一種非常&ldquo;風騷&rdquo;的感覺，哈哈哈，尤其是下半月，就是一種能量啦，不要我的的意思，風騷的含義是廣泛的，包括你們的個性，路線，人生規劃之類的，你們開始追求獨樹一幟，反正不要限制你們就好，辛苦一些，累一些，都行，就是不要限制你們，要給你們權限，給你們尊重，給你們空間才可以。<br>事業運：<br>不管是工作中的金牛還是找工作的金牛，你們都會在本月份轉換到一個全新的領域中，未必是升職，但是領域和方向的轉換是既定的，你們也有非常多遠行的機會，事業領域也打開一扇全新的大門，你們也在本月非常有貴人運，你們的價值和地位也會被凸顯出來，就是大家很看好你們，很肯定你們，而你們自己也非常拼，很積極向上，內心裡有一種強烈的競爭精神，絕不服輸，這種能量一旦上線，加上下半月天王星順行，金牛更想突破現狀了，走出自己獨特的路線，拼一把，這就是本月金牛在事業領域的核心詞！整體能量是利好的，那就去做自己吧，大刀闊斧一些，勇敢去挑戰高難度的工作，我覺得都ok，十宮的能量在加持你們，不用懼怕！<br>感情運：<br>單身的金牛，有望遇到更清爽的緣分，接近於正緣啦，你們會相比於2019年，在2020年更喜歡有正能量的理念接近的人，本月份你們也會遇到溝通非常順暢的小夥伴，可能是從同學同事中發展出來的某一個人，前提就是理念一致，這個人上個月就會出現，本月會持續推進，甚至，不排除本月會有突發的親密關係發生。月中有遠行機會，比如說和對方一起出行。<br>戀愛中的金牛，你們的親密關係非常熱烈，而且也有望朝著共同的方向前進，比如說有共同的目標共同的理想，你們也會在月中有關於出行方面的安排，或者是溝通更進一步，讓關係更為淨化，更健康，這對於朝著結婚方向去發展非常有利，不過如果涉及到婚姻事宜，那麼婚禮的操辦以及涉及到金錢的部分會有頻繁的討論，如果愛，就不要太介意金錢。<br>婚姻中的金牛，夫妻雙方注意財務和責任的分配，你們可能在這方面有一些爭執發生，比如誰付出的多，誰付出得少，不過好在有木星的幫助，能幫助雙方找到新的解決方案，比如說用新的理念來溝通，轉變一下思維，互換一下身份，總之金牛如果能從自身改變做起，那麼所有爭執糾紛都可以被化解。<br>財富運：<br>這是本月的核心，會涉及到貸款、債務、信用卡方面的事宜，部分金牛也會有財務方面的糾紛，或者是大筆去運作財務事宜，收到一筆資金，或者是花出去一大筆資金，如何催賬，如何投放，如何分配利潤，如何爭取資源，這都是金牛在集中精力處理的事情。<br>健康運：<br>金牛的狀態比較夯，情緒也飽滿，不過一夜情的機會也是不少，所以要小心有關情緒、內分泌、以及生殖系統的病症吧。<br>關懷小貼士：<br>站得高，望得遠，得貴人相助，拼盡全力去爭取，金牛越來越想做自己了，這對於土相星座的金牛來說，做自己不理會他人的這種狀態，我真的，除了&ldquo;風騷&rdquo;兩個字，實在找不到其他更好的詞彙來形容你們了~！<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5156,"text":"雙子座<br>詳盡都在&rarr;1月運勢懶人包<br> 謝沅瑾2020鼠年生肖運勢大解析<br> 優惠價網址︰&rarr;&rarr;博客來<br> 整體運：<br>首先說，大部分的星盤能量都集中在了上半球的部分，所以，雙子的能量也都要投入到對外的人事物的互動中，我們先說火星的到來，一方面會帶來非常強勢的夥伴關係、人際關係和夫妻關係，所以雙子是沒有辦法躲起來的，而是必須要全力應對一對一的以及一對多的人際互動，但是這個能量確實比較辛苦，因為與雙子較量的人大豆情緒焦躁、強勢，可能會對雙子有諸多要求，而且各種緊急的催促、甚至一些爭執都在所難免。<br>而隨著上個月月底的新月日食能量的推進，雙子也在理財、投資、借貸、以及資源管道方面有了全新的探索，雙子會看到很多新的合作上線，對方可能就是帶著資源過來的，尤其體現在上半月，一來水星八宮在幫助雙子整頓財務，看起來，哈哈，效果不錯滴，二來，雙子也會打開自己的思路，比如過去雙子覺得憑藉自己的勤奮和專業就可以度過難關，而本月雙子可能會發現，還是團結力量大，想要登上臺階，還是需要有一個強而有力的平臺提供資源才好，這也尤其體現在上半月，所以上半月雙子會接觸到一些遠方的、有實力的、但是比較強勢急躁的人物，對方也可能是具備一定專業優勢的人，或者是一些高端的平臺，等等吧，在木星的幫助之下，雙子如果運用得當，那麼反而會通過應對人際互動而讓自己的資源有所拓寬，也許是躲在幕後掌控著資 ，但是雙子，恰恰是因為你們拿到了這個權限和隱性的指揮棒，所以你們的身份有變的神秘而有權威性。<br>下半月，隨著金水的推進，雙子也會越發顯得專業和權威，可惜過年了，那這個農曆年階段，看起來雙子還是很有榮耀感的，如果讓雙子在春節期間做個年度總結，那麼雙子應該可以一掃之前的壓抑，顯得比較神采奕奕吧，這期間，也有不少長輩、長官、貴人、優秀的人會看好雙子，和他們的互動也非常和諧，我知道雙子其實不太擅長去與高層的人物互動，尤其是本月，火星的能量又會帶來強勢的對方，應付起來可能比較辛苦，這就需要雙子提高一下自己的情商啦，還是希望雙子不要飄，要穩紮穩打，謙虛謹慎一些，否則火星對宮的力量會帶來爭執，反而影響了貴人運。<br>事業運：<br>來到本月，雙子看起來並不想其他星座那樣在工作領域震盪不安，因為雙子麵臨的問題是責任，是得與失，轉不轉換領域對雙子來說都不重要，因為雙子應對的是一個更大的財務和資源的管理問題，所以簡單的換工作換領域對雙子來說並不解決實際問題。<br>那麼雙子本月在事業領域的徵象又是什麼呢？在我看來，還是一個觸底反彈的過程，雙子有一些尾巴要處理，比如說，職場競爭pk到了最後一步，不能中途中斷，還是既需要拼到最後拿到獎勵才行，也比如說，雙子在年前階段對人際互動非常熱衷，因為要全力爭取資源，爭取那些回報率較高的項目，雙子運作著資金，就是為了讓自己從無到有，從負債變富翁，雙子在本月絕對不會放鬆自己，所以大部分雙子都在現有的平臺上爭取著什麼，而本月雙子確實可以爭取到很多資源，八九十三個宮位的聯動，會帶來貴人和利好，唯獨七宮的火星讓雙子需要應對強勢的人際關係，忍一下就過去了。<br>當然，也有一部分小雙子也在找工作中，那麼你們的目標可以投向遠方，本月金水在九宮的無縫連接，也會幫助小雙子開拓了視野，會看到新希望，新方向，所以，包裝自己，投遞簡歷，積極面試，下半月事業運會更好一些，抓住機會。<br>感情運：<br>先說已婚的雙子，如果你們在去年一直在經歷婚姻課題，比如分合聚散的問題，那麼本月，火星對宮的力量，會幫助你們快刀斬亂麻一般迅速做出切割，看起來，雙子是可以從離婚當中分到一筆財產，如果你們有離婚訴訟的話，雙子在本月勝訴的機會很大，或者說你們能拿到自己預期要拿到的財產，算是解決了你們一直以來在掙紮和糾結的婚姻財產分配問題。時段關注上半月。<br>而戀愛中的雙子，你們會與對方有更為頻繁的互動，有的會商討婚姻大事，不過，這個階段的雙子，看起來商討的並不是在不在一起的問題，而是婚禮操辦的細節性問題，雙子能夠得到財務方面的支援，比如家人支援，另一半的支援等等。<br>單身雙子，你們可能會與一些遠方的、有實力的、強勢的人有聯繫，但是對方的強勢，雙子可能會招架不住，我個人覺得單身雙子本月的思想還是非常理性的，對感情也能分得清真情假意，所以小雙子們，你們可以多多和對方溝通理念和價值觀的部分，而不要急於去分析對方的經濟條件之類的問題。<br>財富運：<br>本月尤其是上半月，雙子會有關於財務運作方面的安排，小雙子就關註一下獎金是否到賬，競賽是否獲獎，信用卡還剩多少沒還上；大雙子關注的大多是財務運作的方式，來源管道，如何建立盈利機制等問題，上半月是處理財務問題的好時段。<br>健康運：<br>健康好轉啦，上個月雙子各種急性病症一個又一個，本月總算是平穩下來了，不過雙子還是要堅持鍛煉身體，遠離病症說拜拜，優良傳統要保持！<br>關懷小貼士：<br>人際、資源、財務、理念、貴人，這些領域綜合起來，雙子要做的就是，謙卑和理性，這兩點至關重要，在面臨強勢對手的時候，不要硬碰硬，以柔克剛會更好一些，在面臨利益和資源時，可以爭取，但是不要被物質捆綁住。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5157,"text":"巨蟹座<br>​​詳盡都在&rarr;1月運勢懶人包<br> 謝沅瑾2020鼠年生肖運勢大解析<br> 優惠價網址︰&rarr;&rarr;博客來<br> 整體運：<br>隨著群星在對宮的能量，你們也在本月份需要更多地配合外界，以兢兢業業付出的形象來體現自己的價值和專業性，而且會有切實的成果到賬，算是付出有所得而且是立即有所得的好運。<br>月中是一個關鍵期，很多巨蟹會有一個很大的，涉及到人生方向的一個轉變，這個方向涉及到很多個面，比如工作上，巨蟹可能決定轉換到一個新的平臺上工作，而下半月就是進入新平臺的時機，也可能和婚姻有關，比如一起走向新階段，又或者是對於積累般的關係做一個切割，放彼此自由，大家都可以呼吸一下新鮮空氣啦，總之，巨蟹會對自己做出一個重要的調整，牽一發而動全身，關注你們月中的決定。<br>下半月，巨蟹會加入到一個全新的團隊當中，你們也會打開全新的人脈，雖然江湖各路好漢彼此各不相同，性格不同，背景不同，認識的方式也很特別，但是這也能打開巨蟹的眼界，通過與社團友誼圈層的磨合來提升自己的情商，你們可以的！<br>事業運：<br>火星來到你們的工作宮，可謂是全程忙碌，而且巨蟹在職場中，會受他人的掣肘，是無法做自己的，那麼你們也會為了配合他人而完成很多基礎性的工作，如果你們幹得好，那麼月底你們會獲得額外的獎勵或者是資源，也會得到領導的肯定和表揚，你們的工作風格也是兢兢業業大管家類型的，所以本月你們也完全將精力投放到具體事物中，你們越忙，你們的敵人對手等等吧就沒什麼可說的了，最後不得不佩服你們的細緻和耐心，堅持和付出！<br>還有一種巨蟹，想轉換領域，那麼下半月，看起來，你們就有望經過努力而加入到全新的團隊當中，而且是新的團隊，團隊的成員、運作的方式都和過去不一樣，這背後也有新的平臺會提供給你們，你們仍然要面對人際關係磨合的壓力，不過，經由人際關係的轉換以後，全新的人脈帶來了全新的氣象，加上木星的力量在催化合作的機緣，所以轉換領域也是本月的另一個徵象。<br>感情運：<br>單身的巨蟹，從上個月開始，就啟動了相親的計劃，如果上個月你們有投入到相親之類的安排，認識某一個新的人，那麼本月你們的關係也會持續向前推進，到了本月的月中，巨蟹會做出一個很重要的決定，關乎自己的人生方向和感情走向，而上半月也會繼續獲得對方的照顧和青睞，或者是贈送你們一些禮物之類的好運，下半月巨蟹和另一半的關係也有望朝著更為健康清爽的方向前進，比如說公開啦，或者是介紹給家人認識。<br>戀愛中的巨蟹，上個月的月底巨蟹就特別想討論有關結婚的話題，但如果沒有得到回應，那巨蟹可能會考慮新的感情機會，不想耽誤自己太久，而本月月中，巨蟹也會對於感情的分合做出一些調整，如果發現對方確實不能立即給出承諾，巨蟹在下半月可能有兩種方向，一個就是展開新戀情，漸漸遠離舊戀情，一種就是用新的方式和對方再磨合一段時間，不過這種情感模式就是比較開放的，未必和承諾有關。<br>已婚巨蟹，婚姻中的壓力依然很大，而且隨著木星的轉宮，對方的態勢也會更強硬一些，巨蟹如果能忍，那就需要多多配合對方，如果不能，月中就很容易揭竿起義一樣強勢說出自己的壓力，下半月巨蟹開始呼吸新鮮空氣了，可能是遠行，總之就是想遠離壓力區。<br>財富運：<br>整個月偏財能量都非常強，尤其利好多勞多得的工作，按件計算工資的工作，巨蟹你們將會因為自己工作效率之高而獲得額外的獎勵。另外，你們也在最後一個月拼命做業績，自然也會獲得可觀的年終獎！<br>健康運：<br>工作很忙，你們脾氣也容易變得焦躁，身體也容易跟著出現緊急的病症，雖然算是大病，但是病症通常來得比較緊急，也會比較疼痛，注意發炎性疾病。<br>關懷小貼士：<br>本月雖然你們大部分精力都在工作上，但是你們也在不知不覺轉換著周圍的人際圈，曾經前些年人際關係的壓力雖然一直在，但是本月月中確實是一個很好的轉換的契機，當然不是說轉換到一個新的圈子以後，和新的朋友相處就不用擔心人際關係了，人際關係的課題依然在，只是體現的方式有所不同，不要太糾結關係如何經營，放輕鬆，求同存異四個字送給你們！<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]},{"id":5158,"text":"獅子座<br>詳盡都在&rarr;1月運勢懶人包<br> 謝沅瑾2020鼠年生肖運勢大解析<br> 優惠價網址︰&rarr;&rarr;博客來<br> 整體運：<br>先說本月獅子大部分經歷仍然集中在工作領域，而且非常忙碌，但忙得很快樂，這個快樂有幾個含義，第一個，就是人際關係非常活躍，會受到客戶同事等等人事物的關注和支持，這會幫助獅子樹立起很強的自信心；第二個就是獅子會有發揮自己才華的機會，很多工作各方面會給獅子提供一個舞臺出來，比如說，授權獅子涉及方案啦，或者是外界很關注獅子的一言一行和業績表現，所以這個關注度非常高，人際關係也非常和諧，那自然舞臺和掌聲都不會少，獅子也會變得越忙越開心！<br>中下旬開始，事業領域再度面臨新的機會，當然也是震盪，主要和工作環境的變動有關，也和大環境有關，獅子自身的角色定位在轉換，比如之前做線上，未來做線下，之前做幕後，未來做台前，總之獅子需要轉變自己的職業形象，以全新的面貌來確立自己的價值發揮自己的才華，而月底的水瓶新月也在啟動獅子對合作的關注和拓展，所以新的職業機會也和新的人際合作有關聯。<br>事業運：<br>從本月開始，獅子的工作量就在大幅度攀升，職場中的獅子，關注中下旬單位的變動，可能會有調換崗位或者是賦予你們新的工作職責的安排，你們也會從本月開始再度啟動變動事業的計劃，如果說去年年底你們剛剛安頓下新工作，那麼本月中旬開始會有新的徵兆會再度改變你們的職業形象，新的定位，新的形象，和你們的初衷可能完全不同。而雖然本月節日放假較多，但是你們依然很忙，不僅僅是日常事務，外界還要求你們展現自己的創意和才華，這倒是適合獅子發光發熱的特性！過年期間各大晚會中，獅子也應該是非常受矚目的明星！<br>求職中的獅子，本月可以在應聘中多多展現自己的才華，其實你們落定工作並不是難事，一季度大部分獅子都會落定自己的新工作，起初的條件，平臺各方面，都不要給自己設下太多的條條框框，因為下半月隨著天王星的順行，事業領域的變動再度來臨，即使起初滿足了你們對工作條件的要求，後續也還是會有各種變數出現，所以，你們的路線，並不在糾結在方向上，反而是且行且變化，與時俱進比較好。<br>感情運：<br>火星幾乎整個月份都在你們的感情宮位，金星水星也接連進入到婚姻宮，所以，對於已婚的獅子，你們在本月會和另一半的關係變得愈發穩固，你們相互扶持，惺惺相惜，一起圍著子女忙，獅子會和子女有超多互動，子女也可能會給獅子帶來一些緊急的事情，或者和子女相處有些火藥味兒，不過有另一半的支援，反而在互動中更凸顯了三口之家的和諧和牢固！<br>戀愛中的獅子，和另一半關係越發緊密，你們有很多慶祝活動，比如一起跨年啦，一起放假出去happy啦，一起看電影，一起聚餐，總之就是一起balabala，很是嗨森啊，而且另一半非常關心你們，到了月底，也有望藉著農曆年，一起商討結婚大事！撒花慶祝！<br>單身的獅子，也有遇到非常不錯桃花的機會，很可能是和相親有關，也不排除和職場有關，對方結婚的初衷非常明確，態度端正，也支持你們看好你們，如果你們也看好對方，那麼關係的發展就是神速，你來我往的互撩相當熱烈！哈哈！<br>財富運：<br>下半月隨著金星的轉宮，獅子的偏財運在明顯提升，比如說，另一半的贈送啦，或者是投資獲利啦，單位可觀的年終獎啦，等等吧，總之就是美好的偏財到賬！<br>健康運：<br>月中關註一下健康的部分，主要涉及到一些舊疾，或者是擱置了許久的隱患，上半月還是要關注健康的部分，比如堅持治療，堅持鍛煉。<br>關懷小貼士：<br>寫來寫去，發現獅子的運勢很不錯呢！那說點兒什麼呢，天王星要順行啦，所以你們的事業也將再度面臨調整，而本月啟動的調整動作對你們來說，可能會配合後續土星轉宮帶來的人際壓力，所以，本月，與人有關的&ldquo;苗頭&rdquo;，比如說你們要尋找合作夥伴，那這個夥伴你們就要找好，不要草率，不要衝動。而對於渴望結婚的戀愛中的獅子，如果感情確實美好，那你們要珍惜本月美好的當下，趁早定下婚約，以免二季度土星轉宮會帶來結婚方面的壓力。<br> 全站熱搜 創作者介紹 星座生肖運勢大全 否極泰來樂活天空","label":[]}]